[{"Name":"基隆廟口","Add":"基隆市仁愛區仁三路","Tel":"(02)2420-1122(基隆市政府)","Toldescribe":"聞名全台的基隆市廟口小吃已有3、40年的歷史了。位於基隆市仁三路旁的奠濟宮周圍，從愛二路至愛三路之間的仁三路，小吃種類眾多，短短3、400公尺，卻聚集了有近200個攤位，走在其間，嘴巴沒有一刻停閒，這時你會期望自己是個超級大胃王，能將這基隆廟口夜市的所有美食都能一一品嚐。\n夜市中每位經營的老闆都巧心創作口味和料理，用料實在而且價錢公道、色香味俱全；也難怪每天這兒都相當的熱鬧。著名小吃有鼎邊趖、天婦羅、肉羹、蚵仔煎與魯肉飯….等，應有盡有，不論是海鮮還是香烤雞肉、水果冰品，各種小吃口味道地，一路吃下來就像是走遍了整個台灣，讓人來了還想再來。除了本地人愛來這裡打打牙祭之外，觀光客也相偕而來呢!所以想要一嚐台灣的特有美食小吃，基隆廟口你可不能錯過喔！","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/1/1343/m/001.JPG","Py":25.1284468,"Px":121.74315530000001},{"Name":"慶安宮","Add":"基隆市仁愛區忠二路1號","Tel":"(02)2422-5818","Toldescribe":"　慶安宮又稱媽祖廟，座落在基隆市忠二路左側，為基隆最古老的廟宇之一。乾隆四十五年創立於牛稠港，祀奉天上聖母，基隆早期街市未開，而且是早年大陸沿岸商船往來的出入港口，又因基隆不適耕農，大多數的居民均以漁業為主，為祈平安立廟奉祀媽祖。 \n\n後因基隆填海建地，乃遷至現今的位置，雖處於擁擠的市街之內，但百年古廟古樸之風仍舊可尋，其龍柱雕刻精美，廟前石獅手法樸拙渾厚，廟牆為磁砌，內牆改為義大利石砌，十分優雅。每年的七月中元祭與三月的媽祖生是年度兩大盛事。\n\n如果在基隆問起「慶安宮」該怎麼走，可能有些人還不知道慶安宮是指哪裡；但是如果你問的是「媽祖廟」，那可就是無人不知、無人不曉了。每年三月廿三日媽祖壽辰，各方善男信女，總會準備鮮花貢品為媽祖婆祝壽，甚至還會敬獻野台戲。一些小孩也從小認媽祖婆為「客母」(台語)，據信該小孩會比較容易教養，成長順利。\n\n香火鼎盛的慶安宮在公益活動方面可說是非常熱衷，秉持著感謝社會大眾的心，每年的中元祭都會在廟裡舉辦活動，在每年的歲末年終時，廟方也都會發放物資給低收入戶，是基隆人最具信仰的廟宇，不只有悠久的年代，也受到基隆人的崇拜與尊重，更有許多政壇人士爭相拜訪慶安宮，讓這裡成為更多人知道的信仰景點。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/1/1768/m/001.jpg","Py":25.129628,"Px":121.74060899999995},{"Name":"基隆中正公園","Add":"基隆市中正區壽山路","Tel":"(02)2420-1122(基隆市政府)","Toldescribe":"基隆中正公園在基隆港東側山丘上，依山建築，草木扶疏，是市民平日休閒的最佳去處。中正公園的正門位於信二路上，可拾階而上，或由側邊的斜坡步行而上。 \n\n公園本身共分成三層，第一層有涼亭、棋藝中心以及運動休閒設施，假日常吸引大批人潮來此遊玩。第二層則為\"主普壇\"的所在地。每年基隆中元普渡的祭典就是在這裡舉行的，屆時人山人海，場面十分壯觀。\n\n公園的最高點，有一座白色的觀音大佛像，22.5公尺高的觀音塑像內分五層，可登上鳥瞰基隆全景，是基隆市最具代表性的地標。在佛像的兩側，有兩頭巨大的金獅坐鎮，十分祥和莊嚴。而在佛像周圍也立了十八座羅漢的雕像，每尊表情、動作都不一樣，十分生動，相當有趣。\n中正公園的廣場前可以俯瞰整個港口以及市街景象，視野非常的開闊，尤其黃昏之後，由這裡觀看基隆夜景，別具特色。由中正公園前行約0.8公里，在右側梅園內，置有從白米甕砲台移來、1887年英國製8吋鋼砲不妨順道參觀一番。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/1/10/m/001.jpg","Py":25.1331093,"Px":121.75129330000004},{"Name":"外木山海岸","Add":"基隆市中山區協和街","Tel":"(02)2420-1122(基隆市政府)","Toldescribe":"位於基隆市的外木山海岸，是基隆市僅存最長的天然海岸；自外木山漁港至澳底通村沿途約 5 公里的海岸公路上，一側為遼闊的海景，另一側則是高聳的山崖，形成了一個擁有壯麗景色的「外木山濱海風景區」。而「外木山漁港」昔稱木山澳仔，位於基隆協和火力發電廠旁，是一處背山臨海、視野開闊的天然灣澳，也是典型的漁村聚落。在外木山漁港附近，有一處早泳會設置的海水游泳池，有不少居民每天到此早泳，也是熱門的浮潛地點，並且每年皆舉辦海上長泳競賽，從這裡一路游到大武崙澳底漁港，全程約四千公尺，吸引許多游泳好手來此共襄盛舉。\n外木山海岸的礁岩因受到海水長年侵蝕雕塑，形成許多富麗詭譎的奇岩怪石，值得遊客深入觀賞體會。而這裡的日出也是許多攝影迷必定朝聖的景點之一；天還未亮時，坐在岸邊聆聽陣陣濤聲，一邊等待曙光乍現的那一刻，著實是一件令人感動的事情。此地也是基隆市鳥黑鳶 (老鷹) 的家鄉，來到這裡也別忘了偶爾抬頭望望，或許會不經意的發現黑鳶的身影。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A32105.jpg","Py":25.1572354,"Px":121.73338030000002},{"Name":"潮境公園","Add":"基隆市中正區長潭里","Tel":"","Toldescribe":"潮境公園位於基隆市的長潭里，原本是一處垃圾集放之地，經由基隆市政府努力規劃建置後，成為一處綠草如茵、景致優美、清幽寧靜的新興公園。於潮境公園內除了可臨望美麗的海灣線之外，還可眺望基隆山及九份，如此遼闊宜人的視野，使人身心舒暢不已。\n\n潮境公園內設有停車場、大草皮、魚群雕塑、腳踏車道、溜滑梯、觀景座椅、噴水池等設施，民眾或遊客們可以到此漫步、賞景等，從事多元的休憩活動，讓身心獲得放鬆。尤其一到夜幕降臨，在浪漫夜燈的點綴與陪襯之下，使得潮境公園看來更具唯美與迷人的魅力，因此經常於此看見情侶間結伴同由於此，氣氛是如此和諧與溫馨。若是哪天當您來到了基隆，別忘了錯過此處，您不妨攜家帶眷或是呼朋引伴相約到此參訪，徹底地享受美好的休閒時光。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/1/3097/m/007.jpg","Py":25.1417173,"Px":121.80145270000003},{"Name":"望幽谷","Add":"基隆市中正區長潭里北寧路","Tel":"","Toldescribe":"「望幽谷」位於基隆市八斗子濱海公園下，是七斗山間臨海的一片青蒼翠綠V型之谷地，因長年綠草如茵、加上四週景致如詩如畫，宛若世外桃源，令人看了彷彿可以忘卻一切煩憂、心曠神怡，故稱為「望幽谷」，又名「忘憂谷」。\n「望幽谷」設有多條的石版步道，讓遊客們可以沿著步道緩緩步行至海灘，觀賞其周圍宜人的明媚風光及海蝕地形景觀等，或是於沙灘上盡情地奔跑著，吹著海風並享受與海浪共舞的歡樂，徹底地放鬆身心。\n「望幽谷」是一處唯美的幽靜之地，非常適合戀人們相約到此約會，因此平日在此時常可見成雙成對的夫妻或情侶們結伴於此漫步賞景。尤其每當一到夜晚，鄰近海面上的漁火點點閃爍與九份山城的點綴燈火相互陪襯下，使得「望幽谷」看來更顯浪漫迷人。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A60950.jpg","Py":25.1399341,"Px":121.79855180000004},{"Name":"海門天險（二沙灣砲台）","Add":"基隆巿中正區","Tel":"022420-1122／基隆市政府","Toldescribe":"海門天險位於基隆市中正區三沙灣的山上，被列為國家一級的古蹟，是一處面積廣闊形勢曲折的砲台陣地，正門是粗石圍砌的城門。從入口處的階梯下行，沿著指標前進，可以見到古砲臺的遺跡，再往下走，就會見到古式城郭建築，城牆上嵌鑲著『海門天險』的石刻字。台地往上是層層的階梯，到最頂端便是支衛港灣的砲台所在，共有砲墩16座、大砲10尊，此處樹蔭遮天，居高臨下，可攻也可以守，所以『海門天險』絕非浪得虛名。 \n\n海門天險為國家一級古蹟，於1840年中英鴉片戰爭時，為防止英軍入侵而建，1884年中法戰爭毀損後劉銘傳（台灣首任巡撫）又重建，因位處於二沙灣一帶的山路上，因此有「二沙灣砲台」的別稱。 \n\n海門天險因地制宜，東、北二個砲台分守外海及內海口門，建於較高的臨海山頭，低處背海面則為營區。砲台區內可看到大砲、彈葯庫等；而營盤區則遺有數段牆垣和刻有「海門天險」四個大字的營門。\n\n海門天險路線可搭配中正公園並遊。經中正公園後續行，可抵一涼亭，對面有小徑可步行到海門天險。","Picture1":"","Py":25.1489988,"Px":121.77368230000002},{"Name":"和平島海角公園","Add":"基隆市中正區平一路360號","Tel":"(02)2462-8714","Toldescribe":"和平島濱海公園位於基隆港港口東側，島上奇岩異石林立，海岸奇特的海蝕地形景觀，如海蝕平台、豆腐岩、海蝕溝、海蝕崖、風化窗、萬人堆、千疊敷、海蝕洞、蕈狀岩、獅頭岩、熊頭岩等。\n\n和平島濱海公園雖長年受海風吹襲，但藻生植物（如紫菜、髮菜、鹿角菜、筊白菜、鵝菜、石花菜、紅毛苔、青菜等），魚生物（如黑毛、白毛、白帶魚、象魚、青魚、黃雞、龍蝦等），均隨季節的不同，而遨遊於公園周圍，更為四季垂釣好去處。\n和平島公園以最少的人工設施來減少對自然破壞，以維繫自然生態的心來建設這美麗的自然寶藏，是北台灣遊憩攬勝及自然教學的自然教室。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/1/14/m/009.jpg","Py":25.1607904,"Px":121.76383149999992},{"Name":"八斗子漁港。忘幽谷","Add":"基隆市中正區北寧路","Tel":"02-2420-1122，基隆市政府","Toldescribe":"八斗子是個天然良港，位於基隆市和平島東側，本來是一座海上弧島，三面環海，一面臨基隆山北麓，是基隆著名的漁村，在日據時代日人此填土造陸，將島與基隆山北麓接起來，造就了八斗子灣。八斗子海灘沙淺，每當夕陽斜照時，彩霞滿天，景色迷人，『八斗夕照』即是基隆著名的八景之一。 \n八斗子位於和平島東南側，本為一座海上孤島，後興建發電廠而形成半島狀的突鼻。而著名的望幽谷及八斗子海濱公園，也因半島的形成而更加可親。八斗子漁港建於民國64年，是北台灣最大的漁港，一旁的漁村，經常可見攤開石花菜以及一間間的「魚寮」;這裡是台灣有名的漁產加工廠！加工漁獲包括小卷、丁香魚、四破魚、飛魚卵等..。\n\n望幽谷是位於八斗子和長潭里間的一個Ｖ型山谷，整個谷地綠草如茵、起伏有致，近看八斗子漁港、遠望海中的基隆嶼，還可拾階而下。置身其中叫人「忘」卻所有「憂」煩！循崖頂旁小徑下行，可至一片寬約20公尺的海灘，海灘遍佈海蝕平臺、豆腐岩等地質景觀，沙、岩兼具的地形，適合拾貝、抓蟹及戲潮等活動。\n\n若沿環山路登上丘頂平臺，在此展望，碧波萬頃，入夜後，海面點點漁火與濱海公路的燈火相輝映，交織成亮麗的夜景，或是回眺九份山城的熒熒燈火，亦別具風情。","Picture1":"","Py":25.1438525,"Px":121.7872347},{"Name":"碧砂漁港","Add":"基隆市中正區北寧路","Tel":"(02)2469-3606","Toldescribe":"碧砂漁港為一著名的觀光漁市，兩棟主要長形建築物，分別是「漁市場」和「飲食街」。漁市場內匯集了數十家生鮮海產店，供應各式各樣漁產，從遠洋、近海、沿岸、養殖應有盡有。旁邊的飲食街除可在店內點菜外，也可將選購之海產交給店家代為料理。 \n\n碧砂漁港為基隆新興的漁港，發展方向以休閒觀光為主，是目前政府極力發展海上觀光業的一處主力港口。到了碧砂漁港，多的是各式各樣的活海鮮任君挑選，重新規劃的魚市內，如同廟口小吃整齊的規劃讓您一目了然。若你想飽餐一頓，碧砂飲食街有整排的海產店等你來光臨。 \n\n想搭乘觀光遊艇，大人與小孩均需要身分證、 駕照、健保卡或戶口名簿","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A31939.jpg","Py":25.1438525,"Px":121.7872347},{"Name":"基隆港","Add":"基隆市中正區20202中正路1號","Tel":"(02)2420-6100","Toldescribe":"基隆港位於台灣本島之北端，在富貴角與鼻頭角中間。港之東、西、南三面層巒環抱，港口向西北開敞，而向西南灣入內港，成一長約2000公尺，寬約400公尺之狹長水道，兼具軍港、商港等多種功能，為北台灣的優良港灣。 \n \n而基隆係位於海口，對於海洋則如呼吸一般熟悉，來到基隆等於接受海洋的洗禮，走一趟港都之旅，風情萬種。出基隆火車站首先映入眼簾的即是基隆港，湛藍的海水四季與基隆人共同生活，在此駐足可觀看海港風情，與定期由各國駛進之豪華客輪、郵輪，是談心賞夜景的最佳去處。 ","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/1/1346/m/001.jpg","Py":25.1316257,"Px":121.74327870000002},{"Name":"http://www.easytravel.com.tw/Upload/Attachments/m/A76483.jpg情人湖公園。大武崙砲台","Add":"基隆市安樂區基金一路208巷19號","Tel":"基隆市政府02-2420-1122","Toldescribe":"大武崙砲台位於大武崙中、情人湖東方，是中法戰爭所遺留下來的古蹟，規模不小，且保存尚稱完整，被國家列為二級的古蹟，堡內則可以見到廢棄的蓄水池、坑道、營房及戰壕，只可惜被老榕樹盤結糾纏其間，略嫌蒼涼，在砲台山山頂眺望，外木的八斗子、漁村、基隆、萬里等景緻都盡入眼底。 \n原名[五義埤]的《情人湖》位於大武崙山上，係多條山澗匯集而成，為基隆僅有的高地湖泊，附近林木茂密，湖區規劃有環山和環湖步道，是基隆近郊散步、賞景、野餐的勝地。\n\n由情人湖往大武崙山上開車約10分鐘，可抵大武崙砲台，為基隆西側的重要防禦堡壘，在道光20年（西元1840年）的中英鴉片戰爭及光緒10年（西元1884年）的中法戰爭時，清廷均曾派員駐防。現今所見的大武崙砲台，正確的創建年代不詳。但據其構造及設計特色來看，應為日據時期所改建之結果，現列為國家二級古蹟。\n\n大武崙砲台居高臨下，可西瞰情人湖，北俯大武崙澳，東望基隆港及東海，遠眺四周，基隆嶼、外木山澳漁村、八斗子、北海岸一帶的秀麗風光盡收眼裏，是一處觀景的好地方。 ","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A76483.jpg","Py":25.1567563,"Px":121.70555739999998}]