[{"Name":"嘉樂福夜市","FIELD2":"美食饗宴;夜市小吃","Px":120.43118950000007,"Py":23.4713112,"Add":"嘉義市博愛路二段461號","Tel":"無","Toldescribe":"夜晚到嘉義市旅遊，除了必遊的市區商圈景點外，交通便捷的嘉樂福觀光夜市也是近年來嘉義市新興的觀光消費景點之一。白天狀似空曠冷清的空地，到了夜晚則被閃爍的霓虹燈與人聲鼎沸的熱力所感染，豐富多樣的攤販美食，成了吸引人潮最大的賣點，也是最有地方特色的處所。<br> 嘉樂福觀光夜市位在嘉義市西郊的博愛路、興業西路口旁，除了星期一沒有營業外，其餘時間每到夜晚總是人山人海。而緊鄰隔壁的家樂福大賣場也提供了便利的停車空間，總計有1500個停車位讓開車的朋友都能就近方便停車。寬廣的夜市面積共達6.000坪，有高達300多攤的各式攤位進駐，其中不乏有許多具有嘉義特色小吃，包含了大漢蒙古烤肉、鑫食堂關東煮、阿舜古早味豆花、古早人粉圓、嘉樂福碳烤、蓁香滷味、數一數二碳烤雞排、老牌專業石頭火鍋、關子嶺豆乳雞…等等特色攤位，都是廣受民眾好評的人氣店家。<br>除了種類豐富的各式小吃能大快朵頤外，多元種類的各式生活用品也讓逛夜市的朋友多了另一種採買購物的選擇。此外，嘉樂福夜市鄰近的寬廣空間還讓民眾能夠在市區裡體驗棒球打擊場跟九宮格棒球的樂趣。將美食、採購、娛樂三項元素完美的結合，讓嘉樂福夜市總是充滿了歡樂愉悅的氣氛，逛完夜市的遊客總是帶著心滿意足的笑容離開。<br>不論是一家大小、同學或與三五好友來此，除了能滿足口腹之慾外，到嘉樂福夜市裡也能深刻的體驗嘉義美食文化的多元與濃濃的人情味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/906/images/家樂福夜市1.jpg"},{"Name":"老楊方塊酥","FIELD2":"美食饗宴;伴手禮;特色老店再現風華;火車站商圈","Px":120.45123220000005,"Py":23.4805897,"Add":"嘉義市中山路249號","Tel":"05-2275121","Toldescribe":"老楊方塊酥創立於民國68年（1979），創立人其實姓戴而非姓楊，這故事緣起於創辦人戴大可總經理為了感念當初傳授給他麵食技術的楊姓老師傅，而將店名命名為「老楊方塊酥」。<br>早年民國路兩旁即是大片的空軍與陸軍眷村，使得這條路成為南北口味匯集的麵食街。而其中著名的北方麵食早點—河北翻毛月餅和燒餅，為了讓客人方便取食與存放，麵點師傅就改良出酥脆易存的「方塊酥」。<br>講究口感的戴總經理經過無數次的嘗試以及對食材與製作過程的嚴格把關，使得方塊酥入口後濃郁香氣更加持久回繞。酥脆獨特的口感，加上多層次餅皮的香氣，逐漸讓「老楊方塊酥」的聲名大噪，成為嘉義的名產之一。<br>目前老楊方塊酥共有11家直營店，遠在阿里山山上及臺北的百貨公司皆可看到老楊方塊酥的招牌；近年來不僅販售傳統方塊酥，更研發出牛軋糖、Q餅、鳳梨酥、辣椒醬、豆腐乳…等多種新產品；而且方塊酥也不只有原味，還有櫻花、芥末、咖哩、咖啡、黑糖、海苔、杏仁、起士、麥纖、巧克力…等30多種口味，以符合不同客群的需求，其研發新產品的能力是其他業者望之向背的。<br>近來老楊方塊酥更打破傳統方塊酥一定是方形的概念，推出螺旋形狀的方塊酥，外形不僅討喜，吃起來口感與傳統方塊酥有過之而無不及，喜歡嚐鮮的您不妨也買來品嚐一番；而老楊方塊酥也極為重視商品的包裝，積極開發多款文創商品，尤其為搭配嘉義市每年所舉辦的管樂節盛會而推出的薩克斯風造型方塊酥－「爵士樂音符禮盒」更榮獲嘉義管樂節金質獎的肯定，成為具有嘉義市特色的伴手禮。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/433/images/老楊方塊酥1.jpg"},{"Name":"福義軒","FIELD2":"美食饗宴;伴手禮;垂楊路商圈","Px":120.44388260000005,"Py":23.4720727,"Add":"嘉義市成功街96號","Tel":"05-2223107","Toldescribe":"「福義軒」這個名號相信大家應該都不陌生！不論是經常網路團購或是喜愛蛋捲的朋友，福義軒絕對是大家重要的選擇之一。<br>福義軒創立於民國40年（1951），是嘉義最老牌的餅乾工廠，有超過60年的製餅經驗，並在民國66年（1977）率先生產手工蛋捲，在那之後各大食品工廠陸續加入蛋捲生產的行列，可算是臺灣元老級的蛋捲業者。<br>然而經過20多年的市場考驗，福義軒卻發現自動化生產出來的蛋捲不再像剛開始生產的口味一樣美味，不禁思索到底那個環節出了問題。後來才恍然發現還是手工製作出來的蛋捲口感比較扎實美味。有鑑與此，福義軒隨即開始重新生產手工蛋捲，且不因手工製作而自抬身價，所以每天的產量有限，只得限量販售。<br>福義軒隱身在嘉義市垂楊路商圈的巷子內，就在「經國新城」眷村旁邊，別以為在巷子裡的美味蛋捲會很難找尋，只要在每日中午前經過垂楊路，看到一處排著長長人龍的地方，沒錯！這準是被福義軒手工蛋捲魅力所吸引的排隊搶購人龍，而且每人每次限購2包，到了中午時分蛋捲幾乎就都賣光！相準許多人不想排隊的心理或是買不到蛋捲的情形，「蛋捲代購業」因而衍生出來，這奇特的現象只能說是臺灣的「蛋捲奇蹟」了！<br>福義軒的蛋捲是許多嘉義人共同的回憶。蛋捲比一般市面上賣的要來的厚實，香味更濃郁，每日生產的口味也會變換。另外還有販售多樣的烘焙餅乾，並且不斷的推陳出新，其中福椒蘇打餅跟竹碳蘇打餅不可不吃，鮮乳餅跟起司條也是首選，但不一定有賣，常要碰運氣才買的到。有空時您也不妨來這湊熱鬧，體驗一下排隊買蛋捲的感覺。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/497/images/福義軒1.jpg"},{"Name":"噴水雞肉飯","FIELD2":"美食饗宴;夜市小吃;國民美食;文化路商圈","Px":120.44923530000005,"Py":23.4798681,"Add":"嘉義市中山路325號","Tel":"05-2222433","Toldescribe":"「雞肉飯」是聞名全臺的嘉義美食之一，在那香Q的白米飯上搭配鮮嫩的火雞肉，再淋上香氣四溢的雞汁，真是令人垂涎三尺，無怪乎嘉義人無論是三餐或宵夜，總是將雞肉飯當成首選。<br>然而在嘉義歷史最悠久，名氣最響亮的則是發跡於嘉義圓環邊的「噴水雞肉飯」。「噴水雞肉飯」創立於民國38年（1949），由第一代創始者林添壽在一次偶然的狀況下發現雞肉切絲鋪放在白飯上，再淋上魯汁，覺得口感相當獨特，因而開始販賣。<br>到了第二代林昭正時，逐漸打響名氣。經過多次改良後，才選用目前廣為人知的火雞肉，比較符合客人的口感。他曾說：「好吃的雞肉飯，沒有秘訣！」首重在於新鮮、原味；為了製作好吃的雞肉飯，特別挑選火雞場飼養六到七個月大的溫體火雞，每天專車配送，經三小時以上燜煮與文火細熬，將火雞的甜味和水分全部保留，再經俐落的刀工切成肉片或肉絲；白飯則精選Q彈好吃的西螺濁水溪米，淋上以雞汁與豬油調配的獨門醬汁，再佐以紅蔥頭、黃蘿蔔、醬油等配料，達到完美比例，一碗美味好吃的雞肉飯就誕生了。<br>目前傳到了第三代林智偉的手上，以連鎖店的方式在嘉義遍地開花，除了中山路的總店仍保留原有的風格外，其他各分店皆以寬敞明亮的裝潢風格著稱，不僅外表美觀且具有現代感，顧客們也讚賞有加，來客絡繹不絕，無論是外來的旅客或是招待遠來的親朋好友，總會帶到這裡來品嘗嘉義的在地美食。<br>想品嘗最道地的雞肉飯，來這裡就對了，噴水雞肉飯是您的第一選擇，吃過的人都讚不絕口，保證唇齒留香、回味無窮。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/432/images/噴水雞肉飯1.jpg"},{"Name":"恩典方塊酥","FIELD2":"美食饗宴;伴手禮;火車站商圈","Px":120.45199589999993,"Py":23.4809274,"Add":"嘉義市中山路221號","Tel":"05-2280221","Toldescribe":"假如火雞肉飯是嘉義市眾所皆知的特色小吃，那方塊酥就是另一項代表嘉義市精神的特色美味！<br>在許多販售方塊酥的店家當中，恩典方塊酥算是嘉義方塊酥的創始元老，講起方塊酥的歷史演進，就讓我們將時光回轉到二次世界大戰前後吧！那是個非常時期的歲月…<br>一個是不知天高地厚、吃米不知米價的富家子，為了報效國家瞞著父母投筆從戎，繞了半個大江南北，輾轉認識了一位信耶穌的護士小姐，後來便結了婚。在那個年代淬礪出多少菁英，以及各行各業的領袖人才，恩典方塊酥的創始人黨老先生從不後悔的自己的選擇，仍剛剛正正的做自己，在非常的環境裡有機會操練做吃的，這對夫妻一路上有愛他們的神巧妙的帶領，就像魔術方塊的主軸，信仰一路給這對夫妻一個信念，幽暗的黑夜終見一絲曙光，黨老生一家三口平安來到臺灣，落腳於早年的建國二村、定居於民國路上，並在土地銀行前賣燒餅、豆漿。<br>現在的老闆黨先生回憶說：當時他父親邊賣燒餅邊想著要如何做出有感情的餅！這餅可以當禮物饋送；當點心、宵夜，而且要酥要脆！黨先生笑著說：看到父親研發出來一塊塊方方正正的餅，父親用了個俗擱有力的名字「方塊酥」，這應該就是像徵父親的個性吧！<br>黨先生很尊敬他父親的研發精神與堅持，方方正正的酥餅每一塊都像他的心肝寶貝一樣。黨先生哽咽的說：恩典方塊酥一定要堅持純手工，就像父親呵護孩子一樣，一絲一毫都要親自守護，在烘培時每塊方塊酥的排列間隔、烤箱的溫度、餅的厚度都要拿捏精準，這超過半世紀絲毫不變的好味道，不僅登上國宴做了一次最好的國民外交，也更堅定黨先生堅持要將恩典方塊酥推向代表嘉義市特色產品的決心。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/442/images/恩典方塊酥1.jpg"},{"Name":"劉里長火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.45401979999997,"Py":23.4799614,"Add":"嘉義市公明路197號","Tel":"05-2227669","Toldescribe":"披星載月和太陽比賽早起的早市人生歲月，啥郎會瞭解阮心中的辛酸！舉頭看見天上的月娘、天星對阮閃熾，好像在對阮說：總有一天會出頭天。<br>在那個有童工可以拜師學藝的年代，其實也是一種幸福，可以讓有理想有目標的人努力奮鬥，提早激發出潛在的能力和面對挑戰的機會，熬煉出更強韌並注入一股臺灣生命力。<br>老劉里長劉耀聰自幼年8、9歲即跟在他的阿伯身旁學做「油湯」，刻苦耐勞勤奮好學。劉里長雞肉飯營業地點與時間也很特別，40多年來一直在傳統市場旁邊，方便透早就出門營生；為一家大小打拼的早市鄉親朋友們，彼此互相打氣加油，展開一天的市場人生。<br>劉里長30歲成家，早年和太太擺個小攤位賣火雞肉飯和扁魚白菜、滷筍干、骨仔肉，原本並沒有小攤位取名，後來由於鄰里、鄉親、顧客及早市的伙伴們，不知如何向人介紹這攤好吃的雞肉飯，左思右想，想到劉老先生當過里長，平時又很照顧市場的朋友們，於是就請劉老先生取名為「劉里長火雞肉飯」。<br>劉里長的太太每天清晨4：30就開始準備食材，火雞肉是嘉義本產，每日新鮮直送，火雞肉與冷水同煮約一個半小時，之後就熄火燜著浸泡；在肉湯裡，火雞肉仍保持它的美味、鮮嫩，劉里長雞肉飯的精髓乃是他的豬油蔥酥，紅蔥頭新鮮自製自炸，醬汁也是獨具一格的將老里長一生的精華濃縮在其中。<br>「劉里長火雞肉飯」的第一代老里長劉耀聰於民國101年（2012）過世，他的兒子劉宗源繼承衣缽，經過補選也當選為里長，讓「劉里長」的招牌繼續傳承下去；展望未來他們希望能保持父親的真誠、回饋鄰里的心！也希望能有更舒的用餐環境，規劃出一個動線更加流暢的空間，並以更健康、衛生、美味可口的美食呈現給愛護劉里長火雞肉飯的朋友們。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/443/images/劉里長火雞肉飯1.jpg"},{"Name":"簡單雞肉飯","FIELD2":"美食饗宴;國民美食;大小雅路商圈","Px":120.46798999999999,"Py":23.4774061,"Add":"嘉義市大雅路2段591號","Tel":"05-2754563","Toldescribe":"「簡單」，很值得玩味的二個字，吃可以簡單，生活可以簡單，思考也可以很簡單。<br>簡單雞肉飯老闆及老闆娘的笑容、誠懇的態度、親切的服務，二十年來依舊沒變。問老闆娘為什麼賣火雞肉飯？老闆娘不假思索的說：因為是嘉義的特產啊！要與人分享啊！老闆娘還透露，簡單雞肉飯所用的火雞肉是在地現宰、溫體現煮，這就是簡單雞肉飯好吃的秘訣。<br>簡單雞肉飯的現址是半年前買下來的，距離原有的店面僅有咫尺之隔，店內裝潢經過老闆和老闆娘的精心設計，使得店內的用餐環境更有格調、更流暢、更舒適，讓來店用餐的客人都可以享受一餐簡單卻很有質感的美食饗宴。<br>簡單雞肉飯它不簡單的地方還有燙青菜！老闆娘說：很簡單啊！所有的菜都是當天清晨現摘、現燙的，也都是長期配合的農家自種，因為新鮮所以好吃。除此之外，簡單雞肉飯的涼拌粉肝、涼拌下水、各式小菜等等...也都大受歡迎，特別是火雞肉片切盤！肉片火候控制的神乎其技，原汁似乎還停留在肉片裡，鮮嫩欲滴呢！<br>每日的清晨4點，老闆就起床開始忙碌的準備工作，烹煮米飯的時間控制；火雞肉飯的滷汁；燙青菜的沾醬等等…都必須事先準備好，絕對不能掉以輕心！特別的是那香氣逼人的紅蔥頭爆豬油，可稱得上是火雞肉飯的靈魂哪！<br>老闆娘簡單、大方、愛分享的個性，也傳承給了原本在新竹工作的兒子和媳婦，他們也在新竹市南大路開了一家「嘉味火雞肉飯」，讓在北部的嘉義遊子及喜愛雞肉飯的客人，也能就近享用原汁原味的嘉義火雞肉飯。<br>最後告訴您的一個小秘密：雞肉飯拌上簡單的嚴選哇沙米，是隱藏版的美味喔！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/437/images/簡單雞肉飯1.jpg"},{"Name":"郭家雞肉飯","FIELD2":"美食饗宴;夜市小吃;國民美食;文化路商圈","Px":120.44987319999996,"Py":23.4785013,"Add":"嘉義市文化路148號","Tel":"05-2256214","Toldescribe":"嘉義美食讓人馬上聯想到的就是不可不吃的雞肉飯了！在嘉義市各大街小巷都可以看到賣雞肉飯的店家，而且口味各有特色；不過，幾個老字號的店家當中，人氣指數破表的首推位於文化路靠近中央噴水池的「郭家粿仔湯雞肉飯」。<br>郭家以作粿起家，自第一代郭檔於日治大正2年（1913）開始擺路邊攤賣炊粿、魯肉飯、蚵爹、炸粿、魯熟肉開始，傳承至今已4代，百年老店堅持以傳統手工炊粿，自民國51年（1962）起從煎盤粿改成粿仔湯延續至今。Q彈的粿仔湯湯頭係以粉腸、豬腸所熬煮而成，再加上酸菜、韭菜、油蔥酥、黑胡椒粉等配料，就是一碗香氣四溢且讓嘉義人懷念的老味道。<br>除了郭家招牌的粿仔湯之外，第三代傳人自民國七○年代起開始賣起自行研發的火雞肉飯，雞肉飯料多實在，片狀的雞肉片口感更為含水多汁，從皮到肉各部位的分佈比例恰當，層次分明，吃起來不油、不膩、不澀、不柴，再淋上用火雞骨熬煮十幾個小時的湯汁，難怪乎店裡總是座無虛席，成為饕客們最愛光顧的人氣名店。<br>來到本店必點的另一道美食是以新鮮腸衣手工灌製的糯米大腸，粒粒飽滿的花生填塞其間，口感紮實有嚼勁，沾上特製的醬料即成人間美味。其他開味小菜，如：紹興醉雞、蒜泥豬心、涼拌海蜇、五味章魚、五味鴨掌、煙燻魚卵沙拉……等等，也都是老饕常點的小菜。<br>除了文化路的「郭家好吃店」外，在大雅路上亦有另一家「郭家美食店」，兩店係出兄弟，雖已分家，經營風格也各異，不過美味的料理不在話下，喜愛美食的您不妨也兩邊品味這傳承百年的懷舊滋味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/438/images/郭家雞肉飯1.jpg"},{"Name":"呆獅雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.44380709999996,"Py":23.475471,"Add":"嘉義市民族路665號","Tel":"05-2273051","Toldescribe":"嘉義人民風純樸重情重義，就像呆獅雞肉飯的堅持，風味傳承一甲子；呆也、乃忠厚老實之意，呆獅就好像是嘉義人的家庭飯廳。<br>呆獅歷史悠久，第二代的媳婦不敢倚老賣老，仍謙虛的說：他們所堅持的就是公公婆婆留下來的精神，保持呆獅樸實無華的特色，令人懷念的古早滋味。呆獅的店址一直都在嘉義民族路上，不過現址是第三階段的經營，也已邁入20多個年頭。<br>打從清晨起，老二、老三兄弟倆即開始分工採買、料理，媳婦們也各就各位的為每一樣料理精心烹調，該炒的炒、滷的滷、熬的熬、燉的燉、炸的炸，每一道菜色、湯頭、醬料，還有公婆的秘密精華雞豬油湯汁，都要呈現最為完美的境界。<br>火雞肉來自北港、臺南自養的農家，每天新鮮供應；火雞肉燉煮2~3小時，全憑經驗拿捏得恰恰好，火雞肉湯汁也都用來做湯底。媳婦最為得意的料理即是魚湯類、大白菜滷、菜頭滷、滷豆腐，都是農業時代的臺灣經典名菜，沒有經過熬煮是達不到懷念的滋味的！而滷肉飯的肉是手工切的，火雞肉熬煮鮮嫩好滋味後就直接在店裡現切現賣，火雞翅、肉片、尾椎、腿肉切絲的隨各部位的特質，分別呈現不同的變化與美味。<br>來此用餐可讓您感受到很特別的畫面，好像時光回到農業社會過年過節時，老家廚房裡婆婆媽媽忙碌歡喜的為離家求學或就業的孩子們預備一頓豐盛澎派的盛宴，以解離鄉背井孩子們的思鄉之情，阿母丫的菜餚，是連作夢都會夢到的滋味呢！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/441/images/呆獅雞肉飯1.jpg"},{"Name":"林聰明沙鍋魚頭","FIELD2":"美食饗宴;國民美食;文化路商圈","Px":120.4502377,"Py":23.4788524,"Add":"嘉義市中正路361號","Tel":"05-2270661","Toldescribe":"嘉義市著名的小吃除了火雞肉飯外，另一項高人氣的小吃莫過於沙鍋魚頭了，而其中名號最響亮的即是位於中正路上的林聰明沙鍋魚頭。<br>「林聰明沙鍋魚頭」的創始人林進卿於民國45年（1956）開始在文化路夜市上擺攤賣炒花枝、冬菜蝦仁蛋…等各式各樣的小炒及小吃，之所以會做起沙鍋魚頭的生意也是因緣巧合。<br>由於林進卿阿公在閒暇之餘喜愛釣魚，而且還常常釣很多魚回家，將魚分送給親朋好友之後，家中還是剩下不少魚，常常多到吃不完，為了要解決魚太多的問題，於是林阿公無意間研發出沙鍋魚頭這道料理，在分送給鄰居及親友享用後，所有人對這道料理讚不絕口，於是在大家的建議下，便將沙鍋魚頭加入小吃攤的菜單販售，並且獲得廣大的迴響，因此林家便開始賣起這道日後成為嘉義著名小吃的砂鍋魚頭，這料理一賣就賣了四十多年，成為嘉義道地的好味道。<br>第一代的林進卿阿公將沙鍋魚頭的絕活傳授給幾個兒子，其中二哥的名字叫林聰明，他所開設的店就叫作「林聰明沙鍋魚頭」，目前除了林聰明老闆夫婦外，第三代也加入經營的行列。<br>林聰明沙鍋魚頭所使用的食材來自於曾文水庫的大頭鰱，重達五斤以上的大頭鰱將魚頭及魚身分開來賣，除魚頭保留完整性外，將魚身切塊炸至金黃香酥，連同扁魚、蝦米、金針、木耳、豆腐、豆皮、白菜、花生粉、蒜頭、辣椒、蔥、豬肉片加入每天熬煮八小時的大骨高湯之中，最後再加上特製的沙茶醬，香辣適中的好味道不禁令人垂涎三呎。<br>店裡除沙鍋魚頭外，另一項號稱「聰明蛋」的冬菜蝦仁蛋湯，您非嚐不可。若是覺得沙鍋魚頭口味較重，那您一定要點幾盤老闆娘親自料理的「阿菁健康涼菜」的涼菜盤，讓您吃得美味又健康。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/742/images/林聰明沙鍋魚頭1.jpg"},{"Name":"莊家雪花方塊酥","FIELD2":"美食饗宴;伴手禮;特色老店再現風華;火車站商圈","Px":120.44511080000007,"Py":23.4794796,"Add":"嘉義市中山路495號","Tel":"05-2371816","Toldescribe":"嘉義名產「雪花方塊酥」源自於「莊家錦泰昌食品廠」，創立於1982年，開發迷你方塊酥，改良製程，導入健康新概念，以全麥、蓮子、海苔為元素，成功進軍外銷市場。<br>雪花方塊酥於民國八十七年在嘉義市成立第一家門市部，當時方塊酥的外型是以傳統的大片四方塊為主，雪花率先開發小包裝方塊酥，深受消費者喜愛。第一家門市就以嘉義市聯外道路為目標，讓嘉義的文化傳到台灣的每個角落。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/623/images/莊家雪花方塊酥1.jpg"},{"Name":"早安炭烤燒餅","FIELD2":"美食饗宴;國民美食","Px":120.46001560000002,"Py":23.47773,"Add":"嘉義市延平街15號","Tel":"05-2783776","Toldescribe":"民國50~60年間，臺灣的經濟正起步，政府鼓勵家家戶戶將客廳當成工廠，婦女們可以在家做手工賺錢，也能兼顧孩子的教養，勤勞的臺灣婦女在經濟起飛的年代扮演著重要的角色。<br> 民國62年（1973），張爺爺的同鄉來到嘉義遊玩，看見張奶奶聰明伶俐手又巧，於是主動要教張奶奶做燒餅、油條、酥餅等北方麵食；聰慧的張奶奶學成之後就在嘉義市的麵食街－民國路開始營業，直到民國路眷村拆除後才搬遷到延平街現址繼續營業。40年來堅持老鄉師傅傳授的做法，以特製的傳統水缸做為烤爐，爐內改良成能夠黏貼得住燒餅的壁面，燒餅一次炭烤完成；經過炭火燒烤後的燒餅，餅皮酥脆香Q、層次分明，大口咬下那表皮佈滿芝麻的燒餅，能夠感受到餅皮在嘴巴內酥、脆、香、Q、軟的變化，每一口都是一份感動。<br>之所以能製作出如此美味的燒餅，除了炭火火候的拿捏外，另一個關鍵是因為張奶奶的麵皮是純老麵自然發酵，再加上一天一夜的醒麵而成，這樣的堅持為的只是想讓客人吃在嘴裡，幸福滿足盪漾在心坎裡。<br>除此之外，早安炭烤燒餅的蛋餅同樣也是非常特殊！蛋餅餅皮和燒餅係出同門，Q彈的口感有別於一般的冷凍餅皮，並且現點現擀現煎，長時間的等待絕對值得。<br>由於早年都是用煤炭煮豆漿，所以張奶奶和張爺爺必須凌晨1點多即要起床開始忙碌，研磨豆漿、煮滾、視客人口味要甜或鹹並現場調製；雖然現在已是第二代接手，不過依然傳承40年的老味道。<br>來到早安炭烤燒餅吃燒餅真的只會讓您掉芝麻，無與倫比的口感、扎實的感動，配上不添加任何人工添加劑的油條以及香純濃郁且風味獨特的豆漿，絕對讓您一天有個最美好的開場。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/431/images/早安炭烤燒餅1.jpg"},{"Name":"方舟野生酵母麵包坊","FIELD2":"美食饗宴;國民美食;特色老店再現風華","Px":120.46090609999999,"Py":23.483428,"Add":"嘉義市新生路329號","Tel":"05-276-8890","Toldescribe":"走進方舟野生酵母麵包坊，迎接我們的是滿屋子幸福濃郁的麥香。<br>蔡老師原本是鋼琴老師，為何會一頭栽入天然酵母麵包的領域中呢？原來在一段生命低潮期，因情緒極度壓抑緊繃沒有出口，致使身體出現狀況。當意識到無法再承受壓力時，她選擇找一件喜歡的事去做，為求暫時跳脫無法控制的情境。<br>因為喜歡天然酵母麵包的自然麥香，於是就決定學做健康的天然酵母麵包。但進入了天然酵母麵包的世界，才發現這是個奧妙又充滿變數的新領域。雖然經過不斷的嘗試和努力仍不得其門而入，甚至遠赴外地烘焙班學習也是不得要領。然而就在困頓沮喪中卻出現了希望，原來眾裡尋他千百度，那人就在燈火闌珊處！認識了張師傅讓蔡老師得以走入天然酵母麵包的殿堂，領受天然酵母神奇的生命力及讓人不可抗拒的魅力！<br>實際學習製作才發現要做出幸福麵包不是件輕鬆的事。在張師傅按部就班巨細靡遺的指導下，從養葡萄種酵母菌液開始到養好老麵，差不多半個月後才可以開始製作麵包，而且每次製作麵包要花7~8個小時。雖然辛苦，但麵包出爐的剎那，濃郁的麵包香實質的撫慰了憂傷的心靈。<br>半年後，命運很奇妙的讓張師傅和蔡老師再度相遇，並攜手合作開了方舟野生酵母麵包坊。因為張師傅是基督徒，所以店名方舟寓意延續生命的意義，期許以自然健康的食材、慢發酵全手工的製作，讓大家品嚐homemade<br>手感的優質麵包。<br>因為理念一致，讓不拘泥於傳統製作的張師傅有盡情揮灑的空間，不斷創作新的產品。因此方舟野生酵母麵包坊的麵包在業界獨樹一格。方舟堅持創始的初衷，嚴選食材，堅持不使用品質改良劑、預拌粉及添加物，且重視每一個製作環節及店面環境、機具的維護。並用呵護嬰兒般的心情小心翼翼的培養老麵，讓天然酵母的生命力在愛心的培育下恣意的擴展張力，而能成就一個個嚼勁十足、充滿誘人麥香的幸福麵包。<br>〝方舟野生酵母麵包坊〞期待和您真誠的相遇！各式的吐司、歐式麵包及軟Q的餐包只待您來品嚐，它們會自己介紹自己，因為他們是有生命力的幸福麵包！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/603/images/方舟野生酵母麵包坊1.jpg"},{"Name":"千葉火鍋-嘉義尊爵館","FIELD2":"美食饗宴;主題餐廳","Px":120.46015379999994,"Py":23.4747167,"Add":"嘉義市垂楊路6號","Tel":"05-2766323","Toldescribe":"民國61年次（1972）的千葉火鍋創始人李昆霖是雲林口湖人，退伍後，在姐姐李淑貞的玻璃工廠當送貨員。三十歲時，他去日本考察生鮮超市回國後，在姐姐與家人的資助下於嘉義民雄開了第一家「千業生鮮超市」，陸續在嘉義縣市擴展到五家店面。不過幾年後卻面臨到量販店、連鎖超市的夾殺，被迫另覓出路，因而轉戰火鍋餐飲業。在吸取別家加盟火鍋店的經驗後，憑藉著在生鮮超市所累積的果菜、魚、肉市場通路的資源，於民國94年（2005）在雲林斗六成立千葉火鍋創始店－「斗六旗艦店」，八年來在北中南各地展店超過四十家，成為臺灣火鍋業中的奇葩。<br>在不景氣的年代，千葉火鍋吃到飽餐廳卻能異軍突起，每家店每日平均湧進五百人次，假日則更多，可觀的人潮，使千葉火鍋的年營業額超過十億元。挑高、寬敞的用餐環境，新鮮、豐富、多樣化的食材，以平價的消費讓顧客享用「物超所值」的火鍋，是千葉火鍋成功的重要因素。事實上，千葉火鍋分店的所有生鮮食材，全是採購團隊每天清晨兩點到各大批發市場統籌採購而來，不僅有效控管品質與價格，也節省了中間商的費用，反映在價格上回饋給消費者。<br>在這樣的時空背景下，民國101年（2012）10月26日千葉火鍋「民雄尊爵館」遷移至嘉義市垂楊路與民國路交叉口，成為「嘉義尊爵館」，在此服務更多的顧客。店裡除了有採用上等食材精心熬煮、無添加味精的火鍋湯頭外，還有手作茶飲料吧、點心吧、沙拉吧、飲料吧、熟食區、蛋糕區等提供給消費者豐富的美食選擇。<br>來到千葉盡情的「享受無拘束美食」，各具風味的湯底及新鮮食材挑逗您的味蕾，讓饕客們一吃就上癮！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/496/images/千葉火鍋-嘉義尊爵館1.jpg"},{"Name":"鰭兵衛割烹壽司","FIELD2":"美食饗宴;異國料理","Px":120.46610450000003,"Py":23.4686976,"Add":"嘉義市彌陀路106號","Tel":"05-2716610","Toldescribe":"穩重色調的木格窗櫺巧妙的隔絕了店內的景緻，讓客人能免於外頭的窺探，而在鰭兵衛中享受一股難得的閒適宜人。這裡有著年輕老闆對自我的追尋，也是夢想的起點。<br> 萬貫家財不如一技在身，深諳這個道理的老闆洪先生，自國中畢業後便一頭栽進日本料理的世界，扎實的苦學為的是早日圓自己的夢想。在全家人同心的支持與鼓勵之下，鰭兵衛在民國102年（2013）落腳於彌陀路上，為嘉義又注入一股年輕的活力。<br> 店內靜謐優雅的氛圍像是老闆的分身般，用認真的口吻招呼每位光顧的客人，給人安心放鬆的自在感。在一襲整潔乾淨的黑色制服下隱藏的是屬於年輕人的牛仔褲與登山鞋，所以我們能看到傳統的技術在跳躍的思維下，激盪出創意的火花。<br> 從原本構思走日式純握壽司風格，到配合客人需求提供烤物及沙拉等，採納客人的意見並修改調整，讓鰭兵衛有著相當明顯的回流客人。不斷回流的客人振奮老闆的精神，並貼心計畫在未來提供實惠的蓋飯產品，以回饋上班族或學生族群。 <br>規劃開店時遭遇員工管理、成本考量、市場接受度等問題，也曾讓老闆面臨極大的壓力，然而每遇到一個問題時他會對自己說「督促自己，這是自我成長的機會。」用積極的心態面對接踵而來的挑戰。年輕的精神不怕考驗，就怕沒有發揮的市場。而客人的好評與老闆積極不輟的精神，正讓鰭兵衛在嘉義漸漸站穩一席之地。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/933/images/鰭兵衛割烹壽司1.jpg"},{"Name":"阿潘肉包店","FIELD2":"美食饗宴;國民美食","Px":120.44411130000003,"Py":23.4942891,"Add":"嘉義市文化路447號","Tel":"05-232-7443","Toldescribe":"一個美食的門外漢，在居安思危中，旋轉她的機會：要積極的培養自身的能力！適時的考取證照，再次學習另一專長。<br>擁有3張乙級證照、5張丙級證照，她就是傳說中的阿潘老師！<br>潘美玲老師現在也稱得上是美食達人。她原本任職嘉義某大知名服飾公司的採購，而她轉型的動力是——要培養一技之長，讓自己的路更寬廣！<br>套一句名人的格言：「為興趣和理想而工作是一種幸福。」<br>徜徉在美食天地裏，她很喜樂！喜愛美食！跟著美食名師學藝。為了一項美食，她也會出國觀摩品嚐、學習、交流再創新。<br>阿潘老師的娘家是賣麵的，她雖然繼承家業，卻將包子、饅頭、蛋黃酥、Q餅、堅果塔等等小點心作的有聲有色，阿潘的烤咖哩餃更是健康，口感真的是冠蓋群倫。她說：我永遠不滿足我的包子，我還有進步的空間。所以還是常去學作包子。各地的包子都會買來吃吃看。<br>阿潘老師很慶幸因為美食而轉換跑道是對的！阿潘老師樂意教授美食技術給有需要的朋友；她說：我很享受這樣的機會！可以關懷弱勢、投入就業方案、協助就業以及創業分享。<br>阿潘老師的經典名言就是：產品一定新鮮、衛生。每天現作現賣限量供應。堅持這個原則在美食業是取勝的必要關鍵。<br>分享一個溫馨感人的創舉：阿潘老師熱愛美食，更敬重臺灣傳統辦桌的「總舖師傅」〈廚師〉。特舉辦「辦桌菜餚教學」，給老師傅一個肯定和尊敬；也給年輕的學員見識傳統臺灣美食的經典。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/610/images/阿潘肉包店1.jpg"},{"Name":"東市場筒仔米糕","FIELD2":"美食饗宴;國民美食","Px":120.45451389999994,"Py":23.4786332,"Add":"嘉義市忠孝路光彩街交叉口處","Tel":"0932-558840","Toldescribe":"嘉義市著名的傳統市場－東市場自日治時期啟用至今已經有100年的歷史了，想當年市場內百業興隆、客商雲集，繁華熱鬧的東市場，幾乎是全天候的營業。這裡曾經是嘉義市的地標，想像一下它的盛況有多熱鬧，甚至在早年的東市場大樓樓上還有旅社、電影院！ <br>嘉義市有很多好吃的、傳統的、古早味小吃、點心、零食等，這些美食有不少是從東市場內延伸拓展到嘉義市各處的，當然也有不少老店仍然在東市場內繼續服務老顧客們。<br>其中一家老店就是東市場筒仔米糕，從民國37年（1948）就開始在東市場內營業，飄香超過一甲子。現在是由第三代接手傳承經營，第三代經營者袁先生與太太原本是竹科的電子新貴，因為看到父母親年紀大了，還那麼辛苦顧攤，心疼的想說也該讓老人家好好地享清福了；為了讓父母有機會享受含飴弄孫之樂、也為了延續阿嬤流傳下來的好味道，他們毅然回鄉傳承這個家傳的老攤子。這是親情的凝聚力，也是為了盡孝道！<br>袁先生說：每天清晨5點鐘就要到店裡，準備食材料理筒仔米糕、排骨酥以及排骨酥湯、龍骨髓湯、豬腦湯、筍乾排骨湯、豬肚湯和苦瓜湯等各式湯類。所有商品都是當天現作、當天現賣。清晨6點開始營業，現炸排骨酥有批發給小吃攤，有客人買回去拜拜祭祀當供品用的。袁先生堅持阿嬤的味道，用純豬板油來炸排骨酥，絕不使用合成油。筒仔米糕的醬汁也一直延續阿嬤的配方，現做現蒸現賣最美味。<br>這傳承一甲子的老味道，只有到傳統市場內去尋味才吃得到！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/854/images/東市場筒仔米糕1.jpg"},{"Name":"陳家老店蚵仔煎","FIELD2":"美食饗宴;夜市小吃;文化路商圈","Px":120.45000329999993,"Py":23.4810579,"Add":"嘉義市北榮街67號","Tel":"05-222-6690","Toldescribe":"要吃道地的好料，又要有「賺到」的滿足感，哪裏找？「老店陳家蚵仔煎」絕對是最佳選擇！<br>陳家老店蚵仔煎從民國47年（1958）開業至今，第一代的陳老闆原本是一名手工製作皮鞋的師父，有自己的工廠，因為替朋友作保背書，而失去他的財產！為了生活，陳老闆作起小吃的生意，曾經賣過蚵仔麵線、日本料理壽司等等的餐點。憑藉經驗自創、研發料理，後來改變策略，賣起蚵仔煎，直到現在。<br>第二代經營的接班人是陳家兒子夫婦，老店陳家蚵仔煎延續老爸的特色，嚴選東石、布袋的新鮮蚵仔，味美、鮮嫩每天新鮮供應，而且要求生蚵不能泡過水。當然價錢就比一般的蚵仔貴囉！愛吃蚵仔煎的朋友們可尋味而來喔！陳家的蚵仔新鮮有口碑，鮮蚵仔的大小要適宜，在煎盤裏煎的火候、時間就要靠經驗了，要拿捏的準確，蚵仔才不會變乾、變硬而失去了它原本的鮮嫩味道；所搭配的青菜也特別加入九層塔，讓蚵仔煎的風味更豐富、更獨特，起鍋前淋上陳家獨製的醬汁，獨特、濃淡適宜的醬料一點也不會搶走「蚵仔煎」的風味呢！<br>「有青」就敢大聲，老店陳家蚵仔煎也有賣生蚵！生蚵的蚵仔比較碩大，吃在嘴裏沒有負擔、沒有壓迫感，鮮嫩！味美！再加上一點點蚵仔特有的鮮脆口感，大小適中的生蚵配上陳家特調的和風口味柴魚醬油，再加一些些涼拌洋蔥、哇沙米、嫩薑絲，絕妙的組合，讓饕客一盤接著一盤很快就見底！<br>陳家還推出新口味「和風涼拌洋蔥」。超強力推薦！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/597/images/陳家老店蚵仔煎1.jpg"},{"Name":"溫家牛肉麵","FIELD2":"美食饗宴;國民美食","Px":120.45215919999998,"Py":23.4776322,"Add":"嘉義市蘭井街106號","Tel":"05-2293143","Toldescribe":"提起溫家牛肉麵，老饕們第一個閃過的畫面一定是：老闆娘說話的速度和工作的敏捷成正比，她的獨特堪稱是全臺第一。<br>家財萬貫不如一技在身！溫家牛肉麵的老闆娘國小畢業後，即拜師學習牛肉麵的烹調料理。個性溫順、聰敏俐落的工作態度，對師傅的教導恭敬遵從，也因此得到師傅的傾囊相授，老師傅更叮嚀老闆娘，自行創業後不可忘本！必須要原汁原味的傳承下去。<br>39年前，老闆娘學成之後，在嘉義火車站前中山路開設「溫記牛肉麵」，在此經營了21個年頭；有一段時間因身體不適而把店面頂讓給她的合夥人。在休息一陣子後，老闆娘和她先生在蘭井街現址重新開設「溫家牛肉麵」，雖然沒有宣傳、沒有廣告，老饕還是聞香而來，至今也在此營業了18年。<br>每天清晨6點老闆已開始烹煮料理，一天約需燉煮七、八十斤的牛肉，原汁原味的牛肉湯裡牛肉塊鮮嫩中帶有嚼勁；麵條更是一絕！溫家的麵條是嘉義老字號食品廠特別量身打造的黃金比例麵條。除此之外，溫家的粉蒸牛肉、粉蒸排骨、紅油抄手、紅油涼伴小黃瓜，以及獨特的素椒酢醬麵，都是老闆和老闆娘的精心傑作。<br>39年來溫家謹遵師承，也因為信仰，老闆和老闆娘把上帝給予的恩賜，轉化以喜樂、感恩的心烹調出一碗美味可口的麵食，所以老闆娘特別強調每週三只營業到晚上7：30，每週六日也都不營業，是為了休息與信仰，因此想要品嚐溫家牛肉麵的饕客們，請注意一下上述的時間喔！<br>最後告訴您的一個小秘密：如果您喜歡吃辣，在您點餐時若老闆娘問您「要不要辣？」，這時請您肯定的說「要！」，因為老闆娘特調的辣，非一般要辣死您的辣，而是會讓您辣得很爽，很想弄清楚那個辣為何如此的獨特！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/440/images/溫家牛肉麵1.jpg"},{"Name":"千鶴日本料理","FIELD2":"美食饗宴;異國料理","Px":120.43769550000002,"Py":23.4705888,"Add":"嘉義市上海路318號","Tel":"05-2350561","Toldescribe":"千鶴日本料理的焦老闆，河南外省第二代，爸爸是公務人員。在臺灣他們家沒什麼親人，只有姐弟三人，而他是長子；年少的時候他就很有想法。國中畢業後，就計畫要當一名專業的日本料理的師傅。因為在當時，是一種時尚。<br>所以，有想法，就有方向，動力跟著來。認真的學、認真的做。終於達到目標，成為一名日本料理的專業師傅並在嘉義幾家大餐廳當主廚，一展他的日式料理專業技能。<br>焦師傅並不因此而心滿意足，因為在大餐廳所得到禮遇和被尊重，以及眾人肯定他在日本料理上的專業…等等，這都不是焦老闆最想要的！焦老闆一直有個夢想，就是想要打造一家完全屬於自己風格的日式料理店！店的名稱也早在焦老闆的腦海中蘊釀許久，店名就叫「千鶴日本料理」！<br>因為焦老闆喜歡「鶴」，鶴的高貴形象，行動很優雅，又是長壽的象徵；文人雅士喜歡用「鶴」吟詩、作畫。焦老闆希望來店裡用餐的客人，吃到貨真價實的美味料理，都能長壽康泰！同時也激勵自己：要像「鶴」一樣有高貴優雅的形象，為客人料理美食。<br>「千鶴日本料理」已在嘉義市經營17個年頭了，礙於餐廳場地不夠寬敞，每遇過年或節慶只能小規模的服務客人。不過老闆娘也說：由於經營餐飲業，因此「千鶴日本料理」非常注重衛生，而且每一道料理，都是現點現做的，尤其海鮮食材更是新鮮，對老公的廚藝很引以為豪。<br>最後老闆娘又謙虛的補充道：愛護「千鶴日本料理」的鄉親好朋友們，希望「千鶴」有再進步的空間，還請各位不吝給予我們指教！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/713/images/千鶴日本料理1.jpg"},{"Name":"劉湯圓","FIELD2":"美食饗宴;風味茶飲;國民美食","Px":120.4607244,"Py":23.4764688,"Add":"嘉義市民國路85號","Tel":"05-2783761","Toldescribe":"湯圓這簡單與平凡的傳統米食，在劉湯圓店裡更顯的不平凡與獨特。<br>據創始人之一的劉雅梅表示，成立這家店的動機無非是糊口飯吃。雖是很無奇的回答，卻也道出了在民國68年（1979）創店時的景況。這店是劉小姐與其母親合力創業，初期是在嘉義的空軍眷村裡，賣的便是酒釀湯圓，渾厚內餡與Q彈外皮加上微酸酒釀湯底，這就是當年眷村重要的甜點美食。之後便將原始白糯米湯圓佐以地瓜加上些許的甜紅豆湯底，這道簡單的美食甜點，卻也道出劉家湯圓對這塊土地的熱愛與飲水思源的重要傳承。<br>隨著建國二村眷村拆除，時地境遷，搬至民國路上，雖然產品的品項漸增，但劉家湯圓仍是堅持本土味的湯圓，就是不加入其他國家的食材。曾有位高齡90歲的阿嬤吃完了劉家湯圓後，對劉小姐表示，這就是我們傳統的味道。雖是簡單的一句話，卻也道出了傳統的難得、傳統的堅持與傳統的不平凡。<br>劉小姐表示這項傳統美食有必要與義務好好的守護著，必竟這是她小時候媽媽所傳給她的味道與一位高齡阿嬤希望她能堅持傳統的請求，所以到現在的劉家湯圓仍以純米、手工、現包的傳統做法來將這樣臺灣最古老最道地的美食呈現給大家。<br>店裡除了最有名的酒釀湯圓外，鹹湯圓、紅豆湯圓及綜合湯圓一樣受到老饕極高的評價；若是夏天想來點冰品，燒冷冰、酒釀冰、粉圓冰等是您絕對不能錯過的消暑聖品！<br>您對湯圓還有想法和想像空間嗎？來嚐一嚐劉家湯，圓相信這將會勾出您腦海中小時候在寒冷冬季裡全家圍著竹簍一起搓湯圓的景象，一股暖意盤旋在心窩。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/474/images/劉湯圓1.jpg"},{"Name":"沐樂割烹","FIELD2":"美食饗宴;異國料理","Px":120.4479579,"Py":23.4839143,"Add":"嘉義市林森西路155號1樓","Tel":"05-2237171","Toldescribe":"沐樂日本料理位於嘉義市中心極佳的地理位置，卻仍擁有鬧中取靜的優勢，餐廳大氣的門面營造尊榮的用餐空間，厚重沉實的木板打造出沈靜優雅的氛圍，推開玻璃門後，映入眼簾的正是饕客們嚮往的桃花源。<br> 擁有20多年深厚的料理經驗，並在中部日本料理餐廳深耕多年的主廚簡先生，為了讓嘉義的鄉親能夠擁有多元化的飲食消費選擇，除了每星期固定從日本和澎湖進口高級的新鮮食材外，對於食材的料理更是講究，強調活海產的原始風味與生猛鮮甜。沐樂日本料理的作法有別於現在坊間盛行的創意料理走向，以獨特的敏銳與多年的經驗累積而成的真功夫，讓師傅們能針對食材的特性做出最適切的調理，那是正統日式的堅持與功夫，不容有絲毫的懈怠，更彰顯出職人的驕傲與專業。 <br> 除了各式各樣滿足饕客味蕾的料理佳餚外，由沐樂日本料理老闆所精選的美酒，像是紅白酒、香檳、威士忌等等佳釀，都相得益彰的激盪出更曼妙的滋味，值得您親身到此細細品嚐。<br>餐廳內除了提供固定菜單外，依季節時令變化的菜色更是讓人耳目一新。主廚特別建議客人到餐廳時可以選擇吧臺座位，不但能親自與師傅溝通料理的方式，更能夠近距離的看到新鮮的食材，不啻滿足了視覺與味覺的雙重享受。<br>來到沐樂日本料理，體驗這全新的美食感受，相信能帶給您非凡品味的美食饗宴。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/865/images/沐樂割烹1.jpg"},{"Name":"阿宏海產","FIELD2":"美食饗宴;主題餐廳;後火車站商圈","Px":120.43504970000004,"Py":23.4786841,"Add":"嘉義市友忠路511號","Tel":"05-2810012","Toldescribe":"阿宏海產是由一群志同道合的「換帖兄弟」所經營的，傳授他們精湛廚藝的師傅是嘉義市前「羅山炭烤」的經營者，並且交待他們幾個兄弟經營海產店一定要有熱情、海產蔬果等食材一定要新鮮、對待客人更要有親切的服務態度。<br>提起他們的師傅，阿宏海產的店東們都充滿了尊敬的眼神和敬佩的態度，回憶起師傅教他們很多廚房的技藝及經營一家餐廳應具備的知識，這讓他們這些後輩很受用。「阿宏」們津津樂道的說：在臺灣的海產店之中，師傅是第一個將桌椅擺放在露天的用餐方式，讓來店用餐的客人，可以很悠閒、很自在的不被空間所束縛，讓顧客在用餐之餘有豪放的自由感覺。<br>阿宏海產是目前嘉義地區佔地最廣、容納座位最多的海產餐廳，每日由專業的採購專員負責採買現撈的章魚、烏賊、魚、蝦、貝類、蟹、蟳等。開放式的廚房，衛生看得見，大廚們料理烹飪美食的工作情形，或蒸、煮、炒、炸、烤的生猛海鮮，絕對的新鮮和豐富多變的菜色，不論是家庭聚餐、公司團體聚餐、或三五好友小酌聊天，阿宏海產絕對是第一首選。<br>阿宏海產的店東老闆們也都各司其職、各就個位，默契十足的機動配合，合作無間的互助精神真令人感動。阿宏海產之所以能在嘉義市屹立數十年，是他們兄弟一條心、齊心努力而得來的。<br>來到阿宏，必點的名菜有：砂鍋魚刺、炭烤活鰻、干貝海鮮捲、白菜蟳鍋、白鯧米粉及胡椒風螺等，美味的海鮮就等您來嚐鮮。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/759/images/阿宏海產1.jpg"},{"Name":"飯 漁民食堂","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.47378060000005,"Py":23.4772835,"Add":"嘉義市大雅路二段413號","Tel":"05-2779899","Toldescribe":"店名叫「漁民食堂」，好像是在告訴客倌們：吃飯、聚餐來這裡就對了！這麼有自信的一家店，讓人迫不急待地想要更進一步瞭解漁民食堂的故事。<br>漁民食堂老闆娘的父親是嘉義東石人，在開店之前是位討海維生的「漁民」，正因為如此，老闆娘一家人對活蹦亂跳的魚、蝦、蚌、蟹等海產種類的特性，以及怎麼吃才最對味一清二楚！而平時吃的、看的都是最新鮮、最美味的海產，因此對吃的要求也就特別講究，因而在嘉義市友忠路開設「漁民食堂」來與更多人分享。<br>老闆娘在出嫁之前就已是父親的得力助手，在婚後與其夫婿，也就是漁民食堂現在的老闆，在嘉義市大雅路開設了另一家分店，而漁民食堂也分別更名為大雅路的「飯 漁民食堂」與友忠路的「酒 漁民食堂」。<br>老闆說：漁民食堂經營的理念是以家庭菜為主軸，有日式的、有臺式辦桌的，也有以個人或小家庭式少量精緻料理，期望能以簡單、方便、快速的方式，讓大家都能品嚐到少量、多樣的精緻料理，並帶給人幸福的感覺。「飯 漁民食堂」的主廚是老闆的小舅子，老闆娘負責採買，各式的料理有各自專門的師傅負責掌廚，而老闆專門負責外場、管理與經營行銷，各司其職有條不紊的分工，除了展現漁民食堂以「家庭」為中心的核心價值之外，更是為了要滿足各層次客倌的味蕾和視覺享受，並帶給客人家庭幸福的感覺。<br>來到「飯 漁民食堂」一定要點超人氣的蘿蔔糕及招牌的菜頭飯，配上糖心蛋、雞肉黑輪鍋、家鄉南薑滷鴨、阿媽的唐揚雞肉、烤鯖魚…等特色料理，您一定會成為食堂的忠實顧客！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/499/images/飯 漁民食堂1.jpg"},{"Name":"蕭老師火雞肉飯","FIELD2":"美食饗宴;國民美食;後火車站商圈","Px":120.43872069999998,"Py":23.4865845,"Add":"嘉義市自由路101號","Tel":"05-2326836","Toldescribe":"蕭老師火雞肉飯位於道路寬敞的自由路與遠東街口，因此不愁吃飯沒有地方好停車。而且這家火雞肉飯還曾在民國97年（2008）經由網友票選代表嘉義市政府參加「臺灣美食國際行銷高峰會美食評選會」，好吃指數破表。<br>「吃飯有力」！這是走進蕭老師火雞肉飯後第一個映入眼簾的一句話，看著店內琳瑯滿目的獎牌、獎盃和照片，獲得無數殊榮的蕭老師火雞肉飯，很難想像蕭老師從原本國中老師的教職工作，搖身一變，變成嘉義市知名的火雞肉飯名店的老闆，這背後的故事，值得一探究竟。<br>從小就熱愛火雞肉飯的蕭老師，原本在嘉義市蘭潭國中擔任教職，因為始終無法冷卻他對火雞肉飯的熱情，所以蕭老師毅然的辭去教職轉賣火雞肉飯，並在民國94年（2005）9月在嘉義市自由路上實踐了他的夢想。在創業籌備期間，蕭老師特地拜師學藝並仔細研究各家火雞肉飯名店的作法，蕭老師也絲毫不浪費他的學識背景，他以其IT的背景知識，精準、科學的計算出火雞肉飯每個好吃的環節，蕭老師也以做學問的研究精神，研發出屬於蕭老師火雞肉飯的獨特風味以及自助餐式的經營模式；蕭老師的熱情與堅持，讓他在嘉義市火雞肉飯的一級戰區成功的走出一條屬於自己的路。<br>蕭老師說：火雞肉飯要好吃，米絕對是關鍵所在！蕭老師堅持採用臺灣西部的冠軍米，再加上鮮嫩多汁的火雞肉、特殊獨家比例調配的醬汁與雞油、自製的油葱酥，這些重要元素缺一不可，和諧地組合而成一碗好吃的火雞肉飯。<br>除此之外，蕭老師的紅燒吳郭魚是他最自豪的「手路菜」！歡迎各路饕客來品嚐。還有在享用蕭老師火雞肉飯的同時，記得問他「吃飯有力」的由來及意思，在此就先賣個關子囉！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/501/images/蕭老師火雞肉飯1.jpg"},{"Name":"33號咖啡店","FIELD2":"美食饗宴;風味茶飲","Px":120.46794840000007,"Py":23.4920252,"Add":"嘉義市東義路33號","Tel":"05-277-4567","Toldescribe":"有一天，東義路33號令人驚喜的飄起咖啡香直到今天。咖啡店33號。沒有火鍋，沒有餐點，讓每個人都能純粹賞味咖啡。<br> 推開店家的玻璃門，你會聽到的問候是：「你好，朋友。今天想喝甚麼？」超人是店長：店長叫超人。十七歲那年，愛喝咖啡的姊夫送了他一把手沖咖啡壺，店長從此開始他的咖啡人生。<br> 從公館咖啡店的大學打工學習，到畢業後，臺中知名的咖啡館學徒。店長紮實奠定了咖啡的專業知識和純熟沖煮技巧。但漫長的學習過程中，過長的工作時數、不穩定的收入，都讓他一度萌生退意。而身旁的鼓勵使他堅持追夢。<br>民國96年（2007）的7月，店長將媽媽經營18年的早餐店，開始轉型成咖啡館。起初，這樣的毅然決然，得到了許多負面回應；但是超人並沒有退縮。部落格一天一日誌，以逗趣積極筆觸記錄店裡的趣聞心得。並且積極主動地跟每位客人互動。漸漸的，超人對咖啡的熱情和對夢想堅持的熱度，號召了更多朋友同好。<br> 咖啡店33號在98年重新裝潢，完全轉型自家烘焙咖啡專賣店後，店長並於民國99年（2010）臺灣咖啡大師競賽中得到第四名。這是第一次嘉義地區選手獲得前六強的首創。<br> 一路走來，店長讓溫暖情誼成為咖啡店33號的特點，視每個客人為朋友，讓這裡成為許多遊子回嘉必到之處。嘉義兩處經銷為了支持社會弱勢團體所出刊的「大誌」，這裡是其中之一。有時候店長甚至帶上全副家當、拉下鐵門；不計酬的為弱勢團體跑場演講。<br> 咖啡店33號不只展現了夢想的實踐，更以咖啡人文豐富了許多人的生命，他們對咖啡和生活的熱愛，更讓嘉義咖啡文化有了新溫度。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/598/images/33號咖啡店1.jpg"},{"Name":"玫瑰園","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.4694624,"Py":23.4780226,"Add":"嘉義市大雅路二段536號","Tel":"05-2783629","Toldescribe":"玫瑰~玫瑰~我愛您！玫瑰園，多麼浪漫的一個名字，雅緻的英式庭園餐廳，而且還是24小時營業，想必玫瑰園的主人一定有著一些美麗的堅持吧！<br>在20多年前的嘉義市大雅路，玫瑰園的老闆因為朋友多，三不五時常有聚會，所以老闆就有個念頭，想開設一間聚會方便、氛圍悠閒舒適的咖啡店。也因為玫瑰園的老闆喜歡玫瑰花，所以在開設的店內花園中種植許多玫瑰花，營造出歐洲花園的古典浪漫氣氛，這就是店名「玫瑰園」的由來。<br>老闆說：他想要塑造一個英式風格的庭園造景咖啡簡餐餐廳，提供最舒適典雅的環境及精緻可口的餐點，讓所有消費者來此享受最優質的饗宴。所以玫瑰園不論是店門口的花園，或著是店內的裝潢及擺飾，都是請專業的設計團隊精心所打造的一個歐式風格的空間，除了建築陳設錯落有致、氣氛溫馨典雅之外，玫瑰園的每一道餐點及香醇濃郁的手工咖啡，都是師傅們精心烹煮調製的喔！<br>玫瑰園的另一個特色，就是24小時不打烊的營業時間，老闆說：他會這麼堅持，就是因為想滿足消費者每一分鐘的需求！哇！這是份多麼浪漫的堅持啊！玫瑰園因為堅持，所以20多年一路走來，早已成為嘉義市咖啡餐飲界最負盛名的一家名店，下次如果有機會來嘉義市旅遊，千萬別忘了來這間充滿人情味、咖啡味及花香味的餐廳吧！<br>最後偷偷告訴您，玫瑰園的桌花，也都是每週更新的新鮮玫瑰花喔！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/505/images/玫瑰園1.jpg"},{"Name":"蚵庄海產店","FIELD2":"美食饗宴;主題餐廳;後火車站商圈","Px":120.43528149999997,"Py":23.4767322,"Add":"嘉義市博愛路二段396號","Tel":"05-2319987","Toldescribe":"老闆羅先生在美食料理界已有25年的資歷，他的美食料理好手藝在著名的粵菜料理中打下穩固的基礎，可說是一位美食料理達人。<br>羅先生謙虛的說：民國85年（1996）在博愛路二段擺路邊攤時店名就叫「蚵庄海產」，以路邊攤的形式賣了10年後，在眾多鄉親好朋友們不斷地鼓勵與支持下，讓蚵庄海產得以擴大營業並開設店面，繼續在此為鄉親們做更優質的餐飲服務。<br>蚵庄海產在嘉義市十幾年來所建立的口碑，其一是因為羅先生為人熱誠親切，很照顧他的工作團隊，知人善用。由於他本身也是廚師，因此很能體恤廚師們的辛苦和壓力，餐廳內部人事的團隊凝聚力夠強，所以餐廳能正常的成長擴大。<br>其二是羅先生總在打烊以後，披星載月的每天親自到臺南安平港去採購深海魚貨。因為是直接向漁民採購，所以海產價格可省下3％的支出，餐廳菜餚的價位才能親民平價，他堅持用當地的食材，以新鮮獲得好口碑。<br>為什麼要將店名取為「蚵庄」？羅先生笑著說：蚵仔是我們嘉義東石的特產，因在地養殖，距嘉義市很近，漁貨運送快捷，價廉、新鮮、味美，營養價值又高，且吃法可以千變萬化，融入廚師們的創意巧思，是很特別的海鮮料理呢，因此取名為「蚵庄」。<br>蚵庄海產於民國102年（2013）7月第二週開始以嶄新的面貌和好朋友們相見，這裡規劃有千坪停車場，餐廳內更有各式包廂，提供團體大宴小酌的服務，也有辦桌的服務呢！<br>歡迎舊雨新知再度光臨！讓蚵庄海產為您做熱誠的服務。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/905/images/蚵庄海產店1.jpg"},{"Name":"元生補湯","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.46858859999998,"Py":23.4775263,"Add":"嘉義市大雅路二段579號","Tel":"05-2779597","Toldescribe":"位於大雅路的「元生補湯」源自於嘉義老字號蔘藥行「元生堂」。<br>「元生堂」是老闆黃先生的祖父於民國49年（1960）所創立的，傳承至今已有五十多年的歷史；直到民國89年（2000）黃先生本著三代流傳下來的草本醫藥經驗，提倡「醫食同源」的概念，以「一則元氣，二則養生」的保健基礎，創造「健康食、快樂補」的現代生活養生飲食新潮流，希望達到以「身心健康，延年益壽」為服務大眾的目標，於是「元生補湯」養生食補藥膳坊因而誕生。 <br>「元生補湯」是一家現代養生飲食店，配合四季及五行運作，嚴選道地藥材做使用，依各人身體的需求補足滿滿的元氣與活力，同時也滿足一般人對美食的渴望。尤其老闆為研發藥膳料理，曾到日本、大陸、香港取經，學習如何讓藥膳變成美食。不過也由於剛開店時，消費者並不瞭解這家店到底在賣什麼，因而曾度過一段慘澹經營的日子；直到SARS期間，客人口碑相傳，生意才愈來愈好。<br>店內提供了許多的藥膳美食，打破世人對於中藥苦、澀的觀念，並且在身體調養上有很大的幫助，尤其是婦女的生理期及產後的進補。店家認為現代人工作繁忙，壓力大，常缺乏身體的照顧，因此在美食中加入適宜的藥材，讓身體可以得到滋補，又能品嚐美食。<br>「元生補湯」還會依節氣時令不定期推出新菜單，例如之前大膽推出夏天吃的「火鍋」，顛覆一般人認為火鍋在冬天吃才對味，但這裡的「火鍋」則是為了補充夏天流汗所流失的營養所特別研發出來的，好吃、營養又健康，吃完後就如同吃了人參果一樣，讓人全身舒暢、精力充沛。<br>對於注重養生的您，「元生補湯」絕對是您的首選！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/436/images/元生補湯1.jpg"},{"Name":"法其樂創意甜品專賣店","FIELD2":"美食饗宴;國民美食","Px":120.4545094,"Py":23.4958599,"Add":"嘉義市新生路743號1樓","Tel":"無","Toldescribe":"曾連續3年有關單位訂購「法其樂紅豆餅」給國家首長、高級官員品嚐的殊榮。到底「法其樂紅豆餅」有多特別呢?我們這就去瞧瞧！<br>「法其樂紅豆餅」的創辦人，6年級生的朱先生賣紅豆餅的故事很有意思。<br>起初，朱姊姊被公司裁員，朱弟弟鼓勵姊姊自行創業。原因是朱姊姊服務態度很好，做生意一定會成功，因而加盟學作紅豆餅，賣起紅豆餅的生意。不過經營沒多久，朱姊姊因故不再經營了，便將攤位讓給朱弟弟繼續營業。<br>朱先生接手紅豆餅店面後，不斷地創新、改良口味。由於風味很特別，生意越來越好；經營了一年半後，連續3年接到一口氣訂購100個紅豆餅的訂單，後來才知道是要送到臺北給重要官員品嚐的。<br>「法其樂」紅豆餅的皮很薄，蔬菜口味是採用高山較脆、較甜的高麗菜為材料；奶油口味採用進口高級奶粉和土雞蛋製作而成的內餡；紅豆口味採用的是粒粒飽滿的屏東紅豆，朱先生對於紅豆餡的熬煮火候控制格外重視，使餡料吃起來軟硬適中、香甜可口；而芋頭口味的芋頭品種要求更是嚴選。還有綠豆湯的綠豆皮煮到不會剝落，又十分飽滿軟綿。<br>朱先生因為研發「法其樂」的產品用很多的方「法」而得「其」中的「樂」趣。故取名為「法其樂紅豆餅」。<br>朱先生研發出樂趣，又開發自然、養生的複合式的健康飲品~~奶酪、綠豆湯、杏仁豆腐、冰糖銀耳蓮子湯、薏仁紅豆湯。各式各樣的產品頗受好評。其實背後的推手是朱太太，她可是品味高人，對吃很有一套。而且他們的經營理念是：產品要好吃，食材一定要高級。<br>「法其樂」的成功決不是偶然，朱先生每開發一種產品自己就試吃無數次，一定要吃到自己滿意為止！難怪乎「法其樂紅豆餅」那麼地受歡迎。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/608/images/法其樂創意甜品專賣店1.jpg"},{"Name":"聖保羅烘焙花園","FIELD2":"美食饗宴;伴手禮;後火車站商圈","Px":120.43364399999996,"Py":23.482076,"Add":"嘉義市中興路255號","Tel":"05-2857338","Toldescribe":"天災因素與感恩之心，讓一個年輕小伙子因大餅而立定夢想。<br>聖保羅烘焙花園創始人蘇先生，小時候因逢臺南水患，家中急需援助，此時巧遇當地善心人士以傳統肉餅援助所有受災家庭，蘇先生家裡當年也是接受救濟的家庭之一，由於好心人的濟助觸動了他立定長大後一定要開一家「糕餅花園」的志向。<br>年紀稍長後的蘇先生便四處拜師學藝，民國80年（1991）年正24歲的他在學成之後於嘉義市興業東路開設了第一家「聖保羅烘焙花園」。由於蘇先生對臺灣這塊土地的熱愛與感恩的心，烘焙所用的原物料大部份選用臺灣本土的材料為主，經過多年的經營與努力，聖保羅所研發製作的「聖保羅Q餅」榮獲嘉義市十大伴手禮之一，原本在嘉義即小有名氣的「聖保羅烘焙花園」更為人所熟知了。這小小的Q餅可說是蘇先生因小時候要吃到傳統的肉餅，只有在親友婚宴時才有口福享用得到，為了讓所有人隨時隨地也都能吃到肉餅的好滋味，因此改良研發人人都喜愛的Q餅，這也是結合傳統與創新、希望讓大家享用吃餅時的滿足與喜悅，促使他用心開發出的產品。<br>成立至今，隨著健康概念的潮流，聖保羅花園逐漸走向低糖、少油、無人工添加的烘培花園，且發願將最好的東西呈現給這塊土地的人們，並將臺灣糕餅文化帶入國際。若要用簡單幾個字來形容聖保羅烘焙花園與蘇先生，那麼就是感恩、回饋與健康御守。<br>看完了對聖保羅烘焙花園的介紹，您還在等什麼呢？立即帶著感恩與輕鬆的心情走一趟聖保羅烘焙花園吧！在您享用有故事的Q餅之餘，或許也能激發您內心的夢想啓行。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/506/images/聖保羅烘焙花園1.jpg"},{"Name":"日日興羊肉爐","FIELD2":"美食饗宴;主題餐廳;後火車站商圈","Px":120.43427680000002,"Py":23.4752305,"Add":"嘉義市博愛路二段376號","Tel":"05-2911828","Toldescribe":"總店位於雲林縣斗南省道旁的日日興羊肉爐，是一家高人氣的羊肉爐專賣店，民國93年（2004）在嘉義市博愛路接近北港路的省道旁開設分店，秉持斗南總店的口碑手藝服務嘉義在地民眾，讓想一飽口福的饕客不需大老遠跑到雲林也可以享用鮮美甘甜的羊肉料理。<br>店裡的各式料理採用現宰的國產羊肉，配上由多種珍貴藥材及羊大骨熬煮數小時的清燉湯頭是一大特色，以薑片提味，片狀的羊肉在鍋裡燉煮，完全沒有腥羶味道。點菜時可以選擇五花肉或清瘦羊肉，也可肥瘦各半享用兩種不同的口感。上桌後，鍋內只有羊肉、薑片及清湯，所以一定要再點上一盤高麗菜加入鮮美香醇的湯頭裡，如此越是燉煮、湯頭越是清甜，在天涼的時節來碗滋補的熱湯最令人感到幸福了！在大口享用羊肉爐時，一定要記得先吃瘦肉再吃帶皮的五花肉，如此一來Q嫩的五花肉吃起來才不至於太韌！<br>除了主角羊肉爐外，羊皮、羊頭肉、羊粉腸、羊腳、羊肝…等也都是高人氣的菜色。在快炒小菜方面，炒羊肉是必點的招牌菜，鮮嫩多汁的羊肉搭配空心菜及沙茶快炒，教人口水直流；還有香Q的炒羊肚、以麻油及薑片拌炒的炒羊心、鮮香夠味的炒羊肝…等保證是您祭拜五臟廟的最佳選擇。<br>當然，來到羊肉爐店不可免俗地來盤伴著油蔥酥且香氣濃郁的羊油麵線，在麵線上淋點熱湯並拌些店裡獨家配方的豆瓣醬，趁熱吃，別有一番風味。<br>由於日日興羊肉爐嘉義店已開設十年，為了提供給顧客更優質的服務，店家不惜重資重新裝潢店面，將之打造成為嘉義旗艦店，並於民國102年（2013）9月8日全新改裝、隆重開幕，帶給消費者更寬敞舒適的用餐環境。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/903/images/日日興羊肉爐1.jpg"},{"Name":"蔡家手作包子饅頭","FIELD2":"美食饗宴;伴手禮;十大伴手禮暨人氣商品","Px":120.45405490000007,"Py":23.4734606,"Add":"嘉義市吳鳳南路15號","Tel":"05-2223061","Toldescribe":"2008年全台首創正宗小豬造型包誕生在，小豬肉包為本店創始造型包，討喜又可愛深受孩子們的喜愛，讓挑食的孩子能吃到更健康的點心。改變無趣的傳統包子饅頭，為包子添加趣味新意，讓更多年輕人更能接受無油無躁的包子饅頭。以豬事大吉包入選2013年伴手禮人氣商品。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/687/images/2013918154444蔡家手作包子饅頭1.jpg"},{"Name":"薏蓮坊","FIELD2":"美食饗宴;風味茶飲","Px":120.4543946,"Py":23.4947284,"Add":"嘉義市台林街75號","Tel":"05-276-0205","Toldescribe":"位於臺林街與嘉北街交叉口處的「薏蓮坊」，是一家精緻養生冰品與飲品的專賣店。這家店名好美！老闆娘也擁有好氣色！她說開店並不完全以營利為目的，重要的是想和好朋友分享她創新的健康概念和享受美味無負擔的心願！而且薏蓮坊對於產品每一道過程都有嚴格的把關，讓顧客以路邊攤的價格便能享用五星級的養生飲品。<br>老闆娘說：店名的意涵取自「薏仁」和「蓮子」兩種具有養生美顏的食材。開店的起源是當時老闆娘的身體需要調理，而從職場退下來，無意間接觸到養生飲品，因而想到要進一步自己來賣養生飲品，以迎合現代人的養生概念。想不到開店後得到消費者很大的迴響！原來現代人對保健養生的食品有著迫切的需求。因此老闆夫婦從零開始，用心學習，對食材的特性澈底的認識，還要很真實的、很單純的、很自然的呈現才是優質的養生飲品。<br>店內超人氣養生聖品「水果燕窩」是老闆娘的美麗獨創組合冠軍飲品！新鮮時令水果柔和的色調搭配銀耳、紐西蘭的奇異果、美國的蘋果、鳳梨或芒果等，幸福的滋味一切盡在不言中。而「薏仁蓮子紅豆銀耳湯」以綿密的蓮子和紅豆配上最純真的薏仁還有銀耳、枸杞子來陪襯，軟Ｑ的薏仁、幸福的紅豆、還有那香甜的蓮子，交織成最扎實、也最令人滿足的滋味。「黑木耳露」則是嚴選臺灣白背乾木耳為材料，綿密濃郁的口感征服挑剔的味蕾。此外，杏仁露是選用南杏仁所製成；綠茶則是用冷泡方式保存它的珍貴天然元素，更有益人體健康！<br>老闆夫婦用心堅持對健康、養生、美顏嚴格把關，甚至所使用的水也是過濾水。相信「薏蓮坊」是注重養生的您的好麻吉！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/600/images/薏蓮坊1.jpg"},{"Name":"京站永春湯包麵館","FIELD2":"美食饗宴;國民美食;後火車站商圈","Px":120.43136249999998,"Py":23.4819014,"Add":"嘉義市中興路341號","Tel":"05-2813333","Toldescribe":"幾萬個國字您最喜愛那一個字？老闆娘說：當初在取店名的時候是因為喜愛「京」、「站」二個字，也感覺非常的討喜，又得到城隍爺的啟示允許而命名。<br>京站老闆夫妻都是嘉義人，原本兩夫妻都是書生，從事房地產事業；後來因為覺得不適合這個行業而另尋出路。生活是殘酷的！老闆因而捲起袖子拜師學做湯包，學了才短短三天就出師，原來天才都是這樣被現實環境所激發出來的。<br>老闆一開始在京站現址賣果汁、湯包及酸辣湯，後來老闆又激發出另一項天賦，就是自己研發做麵食；麵條尋尋覓覓的試了好多家，因為有房貸要繳、孩子要養的現實壓力，所以老闆夫妻兩人誓言一定要成功！老闆專心研發，老闆娘就負責挑選食材，因為太挑剔，食材全都選用高品質的原料；舉例來說：酢菜是精挑細選的，麻醬原料當然使用最優質的，甚至連煮酸辣湯的太白粉也都採用日本最上等的，麵食的湯底更堅持一定要用大骨 雞骨下去熬煮8小時以上才會又香又濃，難怪加了雞汁的京站湯包與餛飩湯會如此地鮮甜清爽、汁多味美，好吃極了！<br>問老闆娘為何要這麼地「挑」？老闆娘只說：一定要顧品質啊！我們想永續經營。再問老闆娘最滿意店裡那一道料理？老闆娘不假思索地回答：肉絲拉麵！京站的肉絲是經過特別醃漬處理過的，吃起來不僅會彈牙、還會在嘴巴裡跳舞呢！<br>老闆的巧思與巧手藝，所料理的燙青菜、滷菜都是嘔心瀝血醞釀出來的！京站美食天地，歡迎您來挑剔！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/430/images/京站永春湯包麵館1.jpg"},{"Name":"樂檸漢堡","FIELD2":"美食饗宴;異國料理;火車站商圈","Px":120.45289389999994,"Py":23.4813673,"Add":"嘉義市中山路162號","Tel":"05-2282923","Toldescribe":"“Don`t forget your short pants!!!”「請，不要忘了穿短褲！！」讓人看了就發笑的標語在樂檸漢堡的店門口或是「樂檸快樂小貨車」上隨意都可看得到。為什麼要穿短褲來吃漢堡呢！？店門前的立牌說道：因為節能減碳。是的！夏天如果穿短褲，就不會那麼熱，清涼舒爽的來吃漢堡，店裡的冷氣也就不用開那麼強了，於是為了鼓勵大家多穿短褲，來店消費就享有折價喔。至於冬天呢！那就請您披條圍巾來試看看吧！。<br> 樂檸漢堡在嘉義是一家新穎的速食店，白綠設計風格讓人置身其間用餐相當舒服愉悅。但是漢堡所使用的麵包是採用久窖老麵天然酵母自焙而成；牛肉則是使用100%澳洲進口整塊去骨牛排肉以獨家黃金肥瘦比例進行絞製，並以低溫配送食材的貨車配送至「樂檸漢堡」各個門市；加上「起司流成河」的豪華厚切進口切達起司，含夾大量爽脆的鮮摘生蔬與牛茄及佐以各種不同的手調滋妙醬料，整個漢堡象徵著嘉義人好客與真懇實在的精神。<br>樂檸表示：或許道地傳統的味道沒有辦法滿足每張挑剔的嘴，但是願意提供最「實實在在」的美味料理，掌握了各個關鍵並勇敢地持續堅持。祈延古城諸羅所傳留下來的「真、懇」鄉風。每一個環節都需要精準掌握，「時間」的點滴累積，成就樂檸最無價的執著，因為自詡「不是麵包店」，所以不會有產能的壓力、不會有種類的壓力，卻有更多的理由與堅持來成就「時間」這個對於天然酵母麵包而言最重要，但也最容易被妥協的關鍵因素。<br>樂檸對於「實實在在」的堅持，依然不變，同樣地，全然用心的服務態度、專屬的短褲折扣，也祈能使朋友們在這兒擁有熱情、舒活、愉悅的美好心情，更祈能在「食」的消費領域上，成為一個生活的分享者，與消費大眾分享樂檸「舒然、快樂、真誠、實在」的樂檸式風格。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/478/images/樂檸漢堡1.jpg"},{"Name":"九州日式拉麵","FIELD2":"美食饗宴;異國料理;垂楊路商圈","Px":120.44275160000007,"Py":23.4705044,"Add":"嘉義市仁愛路229號","Tel":"05-2835222","Toldescribe":"拉麵店的招牌上一顆醒目的棒球，定義了九州日式拉麵的與眾不同，由已退役的中華職棒前兄弟象隊球員李文傳轉戰跑道揮灑出的熱情，讓九州拉麵與充滿活力的棒球一樣，滿溢著熱血與幹勁。<br>充滿元氣又醒目的黃色招牌讓人印象深刻。店面的裝潢以日系的簡潔風格呈現，在牆壁上利用文字及圖片介紹拉麵與丼飯的由來及其歷史，讓吃美食不只是口腹之慾的享受，更能深刻了解其中的內涵。<br>三年前帶球員到臺東比賽時，老闆與球員們發現了九州日式拉麵的獨特好味道，自此念念不忘。於是在與太太商量過後，花了三個月的時間親赴臺東拜師學藝，將這獨特的好味道分享給家鄉的朋友們。<br>多年累積深厚的人脈與老闆的廣結善緣，讓九州日式拉麵在開幕之時便吸引了媒體的目光與大量的客源。「感謝客人對我們的體諒與支持」。從未接觸餐飲業的老闆夫婦帶著感恩的心情說著。在剛開幕時難免因為作業流程的不熟悉而產生些微疏失，但客人總是抱持著體貼的心意對待店內每位員工，甚至會到櫃檯前為他們說聲加油，而這些溫暖的打氣總是能讓他們擁有繼續前進的動力。<br>不少在店內的年輕夥伴都是隊上球員，因為在店內能經由工作的機會學習社會經驗，並且在老闆的關愛與督導裡成長，在品德上的教育激發出與棒球不同的火花。<br>連日本客人也會固定來吃的口味是老闆深具信心的美味，懷抱著像對棒球般數十年如一日的熱情，將宛如拉麵般滾燙的棒球熱，投遞到每個人的心中。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/754/images/九州日式拉麵1.jpg"},{"Name":"光正堂","FIELD2":"美食饗宴;伴手禮;後火車站商圈","Px":120.44063529999994,"Py":23.4845124,"Add":"嘉義市北興街200號","Tel":"05-2329307","Toldescribe":"創立於日治昭和4年（1929）的「光正堂」，至今已有八十多年的歷史，早年是日本人經營的一家和菓子店，店面開設在中央噴水池附近，後來因日本在二次世界大戰戰敗，多數僑民必須撤回日本，因此光正堂便交由臺灣的老闆接手，至今仍沿用原名稱。多年前，日本老闆的兒子還曾回光正堂來探望呢！<br> 現今接手光正堂的陳老闆是第二代經營者，他的父親在日治時期就是在光正堂擔任製作和菓子的師傅，由於日本老闆撤退回日本，因此他便買下光正堂的產權，繼續延續光正堂的生命。後來為了符合臺灣人的口味及節俗習慣，自行研發推出多款臺式喜餅、糖果及餅乾等，並且保留了日式和菓子風味的麻糬。<br>許多年來，光正堂一直是嘉義市民熟悉且喜愛的餅舖，結婚時所用的傳統喜餅與年節拜拜或小孩滿月時所必備的麻糬曾經是店內最重要的熱銷產品，各式甜點也深受消費者的青睞，因而光正堂在嘉義享有很高的知名度。<br> 雖然時代變遷，各類食品充斥市面，消費者擁有更多的選擇，傳統糕餅不若早年興盛，不過光正堂也隨著時代的潮流，開發以日式「大福」為製作基底的麻糬伴手禮。由於麻糬的外皮是老闆自行研磨糯米現作的，保有濃濃的米香口感，再加入用心熬煮調製的紅豆、芝麻、抹茶等多種不同口味的餡料，完全不添加防腐劑，新鮮美味看的到也吃的到，就是因為老闆對材料挑選與品質的堅持，讓小小的一顆麻糬深受顧客們的喜愛。<br>由於中山路的老店面另做其他用途，因此光正堂的店舖已遷至老闆娘位於北興街的娘家，希望舊雨新知能到新的店面，繼續支持屹立八十多年歲月的光正堂。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/782/images/光正堂1.jpg"},{"Name":"竹居茶樓","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.47672699999998,"Py":23.4774807,"Add":"嘉義市大雅路二段275號","Tel":"05-271-9275","Toldescribe":"很令人驚艷！在臺灣嘉義市竟然有這麼一座脫俗雅致的中國式造景庭園餐廳！<br>13年前第一代的創辦人是一位建築師，建築師的弟弟則是一名廚師。兄弟有志一同要發揮各個專長，策畫開一家有特色的、與市場作區隔的庭園造景茶樓，如此絕佳的結合之下，於是「竹居茶樓」就此落成！<br>創辦人喜愛中國水墨繪畫四君子之「竹」，乃比喻君子之高風亮節、清雅脫俗。茶樓外觀是中國閩南式的建築，茶樓內部的桌椅及擺設大部份都是在大陸訂製，邊緣都刻畫出竹子的圖飾。竹居茶樓每一個廂房的擺設都有定調，都是有經典觀賞的價值；其中又有一個廂房可供演奏古箏和揚琴，可見創辦人獨具匠心的巧思。由於創辦人喜愛品茗，所以竹居茶樓也有提供茶席服務，以便與廣大喜愛飲茶文化的好朋友交流。茶樓的格局設計別緻，中間有潺潺水流，池中有五顏六色的錦鯉悠游水中。此外，茶樓庭園裡有一口頗具歷史的古井，也種植一棵百年的桂花樹，徜徉其間，感受古意盎然的自得。<br>第二代的經營者小蔡先生是西餐師傅，六年前承接與叔父共同經營的竹居茶樓。新一代老闆的經營理念是：傳承父親和叔叔的創業精神，創新及把握既有的特色以及核心的價值和根本、更不能失去原來的質素。<br>在阿里山下一定要保留傳統，並且投入竹居茶樓特有的熱情與堅持，要讓全世界知道臺灣的嘉義市有一座竹居茶樓，要和好朋友們交流，更歡迎藝文界的朋友們來到竹居茶樓！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/593/images/竹居茶樓1.jpg"},{"Name":"阿溪火雞肉飯","FIELD2":"美食饗宴;國民美食;垂楊路商圈","Px":120.4426244,"Py":23.4725321,"Add":"嘉義市仁愛路356號","Tel":"05-2243177","Toldescribe":"您能想像將磚塊、石頭、沙子、水、水泥、鋼筋的建築公式換化成火雞肉飯、味噌湯和肉焿的變化過程嗎？阿溪火雞肉飯的創辦人原本從事建築業、也喜愛養蘭花，40年前看到他的大哥做小吃，創辦人覺得好像也很「好玩」，於是興起了學學做做看的衝動，當然啦！父母的反對對老闆而言也是無效的。<br>當年，阿溪帶著老婆、大女兒開始推著三輪車沿街販賣火雞肉飯、味噌湯、肉焿，辛苦自己承擔，但也勇於面對、認真經營、以客為尊。回憶早年推車叫賣雞肉飯的情景，老闆阿溪說道：曾有原本坐在位置上等候上餐的客人卻一聲不響且氣憤憤的走人，阿溪不明究理，急忙向前追回客人問明原委，才知是這個客人先到，卻延後處理餐點，因此憤而離席。阿溪謹記此教訓，往後對於客人點餐的先後順序及等候上餐的感受格外注重。現在到了第二代接班人的經營理念也傳承父母的教誨：尊重火雞肉飯的精神，堅守父母一手經營打造出來的火雞肉飯美食名號，味道始終如一。<br>阿溪的火雞肉飯，米飯40年來堅持同一品質的西螺米，粒粒分明、晶瑩剔透，不油膩的油蔥酥，溫和的陪襯火雞肉飯，火雞肉也熬煮到鮮嫩與口感兼具。不喜愛喝排骨酥湯的人，也可以來試試看阿溪的排骨酥湯，肯定很難招架得住而不吃呢！在此也要特別推薦阿溪的太陽蛋和滷豆腐：老闆特殊的煎法，把鴨蛋煎得蛋白軟嫩、蛋黃半熟，完美的外型看上去還真的很像旭日東昇的太陽，想品嚐這帶著藝術成份的太陽蛋，請記得早點來，晚了可就吃不到了；而滷豆腐的功夫更是了得！老闆家傳的料理手法，將平凡無奇的豆腐，保有其本身的樣貌，但卻把豆腐的風味、特色提升到更高的層次，這是老闆的手路菜，超強力推薦！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/488/images/阿溪火雞肉飯1.jpg"},{"Name":"達文化生炒鴨肉羹","FIELD2":"美食饗宴;國民美食;夜市小吃;文化路商圈","Px":120.44900359999997,"Py":23.4825647,"Add":"嘉義市文化路15-1號","Tel":"05-2223506","Toldescribe":"二、三十年前，原本在文化路靠近垂楊路的文化商場內賣生炒鴨肉羹的攤子，因為商場拆除蓋公園，林老闆便將攤子遷移至民族路繼續營業；不僅如此，為了提供給客人更舒適的用餐環境，不惜重資裝潢新店面，並將店名取為「文化商場生炒鴨肉羹」，這是林老闆對發跡於文化商場的懷念與不忘本。幾年後，文化公園對面的新店面建築完工了，老闆又再度在文化路的新店面開設「達文化生炒鴨肉羹」，繼續為舊雨新知服務。<br> 隨著大環境的改變，達文化生炒鴨肉羹已逐步朝向多元方向發展，而且已不再是路邊的小攤子，不僅店面內部裝潢氣派，也重視形象的塑造，設計屬於自己風格的LOGO標誌，成功地將鴨肉羹這種攤位小吃轉型為高品質的店面美食。唯一不變的是如同店內解說看板所寫的：「從創始以來始終秉持著嚴謹、對食材嚴選的態度及堅持新鮮味美的用心料理。」<br> 偌大的店面以及明亮的招牌在文化路的夜空當中顯得格外引人注目，店裡滿滿的人潮顯示顧客對於達文化的支持程度。店裡的主角鴨肉羹一端上桌即讓人驚艷不已，碗內鴨肉料多實在，因為以鴨肉、蒜末、蔥段、洋蔥、辣椒和一些筍絲大火爆炒的緣故，鴨肉吃起來更有一股焦香美味，而且還保留肉質原有的甜味，加上勾芡過後鹹中帶甜的濃郁湯頭，鮮美的程度破表！<br> 達文化生炒鴨肉羹的菜單比以前豐富許多，除了綜合沙拉、五味魷魚、生炒鴨肉…等小菜外，更增添了小籠湯包、港式蘿蔔糕、水晶鮮蝦餃、蟹皇蒸燒賣、香芋蒸排骨、芒果奶酪…等港式點心，提供給消費者更多元的選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/764/images/達文化生炒鴨肉羹1.jpg"},{"Name":"大同火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.45835520000003,"Py":23.4767472,"Add":"嘉義市民族路113號","Tel":"05-2755005","Toldescribe":"堅持手工切肉的口感，平價味美的堅持。<br>您知道嗎?大同火雞肉飯是嘉義在地人不可或缺的好味道，陪伴嘉義人十多年的時間，多年來經老闆洪先生不斷的鑽研之下，在火雞肉、飯、醬油、與古早味提煉的雞油等食材的料理下足了工夫。火雞肉飯除了飯要香Q粒粒分明之外，醬油和油蔥酥等次要配料更具有畫龍點睛的效果，在製作上必須相當用心。而即使再辛苦也堅持手工切肉的口感，希望嚐到這碗雞肉飯的顧客能夠吃得到火雞肉的香氣與甜味。老闆的用心成就了一碗火雞肉飯的好味道。<br>大同火雞肉飯原本開在光華路上，但由於停車不易及店內空間的侷限，後來才遷移到民族路現址。帶有藝術家特質的洪先生，對於店內配置可相當講究，小則碗筷、大則桌椅都是經過他細心安排，工作人員穿著咖啡色圍裙，穿梭在明亮的餐廳之中﹔木製的桌子鋪著玻璃墊，映出澄黃的燈光，配著古色古香的木頭板凳，木筷箸裡擺的是不銹鋼筷和環保筷。這樣精心的設計，就是希望提供一處更舒適自在的空間，讓客人們能坐下來好好品嚐店內的美食料理。<br>除了肌肉紋理透著香味四溢油光的火雞肉飯外，店裡Ｑ嫩口感的腳庫飯、皮酥而油脂豐潤的紅麴燒肉飯、香甜好滋味的咖哩飯，都直教人看了不自覺的吞了幾口口水，迫不及待地想一嚐美味料理。<br>此外，標榜健康的涼菜有別於一般小菜暴露在外，注重衛生的將其放置冷藏櫃中供客人點菜。擁有豐富經驗的副手何大姐就笑說；「這油蔥可都是我親自炒出來的，味道和坊間絕對不同。」因此來嘉義一定要來嚐嚐老闆堅持與用心料理的火雞肉飯。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/477/images/大同火雞肉飯1.jpg"},{"Name":"原北興街外省麵","FIELD2":"美食饗宴;國民美食;後火車站商圈","Px":120.4347712,"Py":23.4844139,"Add":"嘉義市遠東街164-2號","Tel":"05-2311006","Toldescribe":"小時候的口味是最頑固的鄉愁，回憶是溫馨、是刻骨銘心、是淚水在眼眶中打轉揪心的情懷！<br>當本省外省情結的激情過後，眷村的美食，已擄掠吃膩了蕃薯和米飯的本省在地人。就讀四年八班的老闆，出生在兵仔營北興街眷村，當時那裡住了35戶外省同袍，靠著微薄的薪俸及每月的配給過著清苦的生活。眷村的情感維繫在反攻大陸、再回到日夜思念的家園之中。但在艱辛困苦的日子中，總要殺出一條血路吧！在當時的北興街眷村有三戶人家輪流賣麵貼補家用，在同一個地點，一天輪一戶賣麵，也就是一個月一戶只有十天有生意做、有錢可掙。過了一年，大家認為不妥，有二戶就各尋出路，只留下老闆一家繼續營業。老闆回憶說：家父祖籍廣東，是位美食家，當時是否自製麵條並不是很清楚，但現今店裡還保存著早期製作麵條所用的檜木麵板等用具。<br>外省麵的麵條講究口感、嚼勁、厚薄、紮實，這都是有學問的。當時的湯麵，也就是老闆口中的清湯掛麵，湯頭是豬大骨加雞骨用小火慢慢熬煉出來的，濃郁的香氣是化不開的鄉愁，算是對故鄉的懷念吧！而當年的酢醬麵味道是用豬油渣、豬肉、豆乾做成佐料，而現在的酢醬麵則是老闆口中的的雙醬麵（酢醬、麻醬）再加上老闆姐弟的巧思變化而來。<br>懂得賞味的麵食愛好者一定要來嚐嚐老闆手工包的水餃及入味的滷菜；如果您是超級麻辣鍋的愛好者，老闆叮嚀一定要試試他們的辣油！您可以很豪邁的添加，據說多吃無害，更可以養顏美容呢！愛吃辣的您不妨試試看。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/393/images/原北興街外省麵1.jpg"},{"Name":"初和風精緻咖哩","FIELD2":"美食饗宴;異國料理","Px":120.45036849999997,"Py":23.4834213,"Add":"嘉義市長榮街194號","Tel":"05-2766096","Toldescribe":"初－邂逅在巷弄中，驚鴻一瞥！<br>初和風精緻咖哩是一棟屋齡已有80年歷史的日治時代木造房子，由原本的舊宿舍變身為美食料理餐廳。建築外觀與內部格局維持原本舊貌，不過橘黃的燈光映照在純白餐桌椅上，東洋混搭西方、老房釀出新味，兩種截然不同的元素，經過老闆的巧思，和順地融合新與舊的時代氛圍。<br>初和風精緻咖哩的老闆全身散發著一種文人的氣質，給人的印象是溫和、龜毛，另外再加一點霸氣。原來老闆林先生的父親是嘉義人，母親是日本人，幼年時隨父母北上，老闆從事貿易退休後，帶著一股不甘寂寞且蠢蠢欲動的心回到嘉義，不為營利！只為提昇嘉義的咖哩美食。<br>老闆林先生用9個月的時間，觀察嘉義人吃的喜好，並親自到印度去學習咖哩，在充份的做了市調後鎖定年輕族群為主要客群。開業後，老闆每天堅持親自挑選食材，就連一根蔥也不馬虎，老闆甚至曾經為了買不到要求中的肉品，而和肉商大吵一架！肉商說：像您這麼挑，沒有人可以和您做生意啦！老闆回答肉商說：我請您到我店裡來吃炸豬排，您就會知道我要求的品質是什麼了！堅持肉商要給最好的，更嚴格的堅持不用瘦肉精及人工合成的豬排！就連紅茶也是從英國進口，再加上老闆的創意和不安份，才能料理出一道道美味的精緻咖哩。<br>有機會從巷弄經過的時候，不妨停下腳步，提起您的手向左滑開會發出機喳聲響的木門，脫下您的鞋子，點一份香氣濃郁的咖哩飯或是濃稠順滑的咖哩烏龍麵，沉浸在老房子的溫馨氛圍裡，好好地享受一餐咖哩料理！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/479/images/初和風精緻咖哩1.jpg"},{"Name":"伍梨義大利麵餐廳","FIELD2":"美食饗宴;異國料理","Px":120.46070950000001,"Py":23.4745671,"Add":"嘉義市垂楊路29-1號","Tel":"05-2238941","Toldescribe":"伍梨，創店於民國86年（1997），是嘉義市第一間賣義大利麵的餐廳！要走在時代的前端，是要有十足的勇氣和冒險精神的；很好奇為何店名要取「伍梨」！有特別的故事或典故嗎？去問問老闆吧！（記得要先預約喔！）<br>為何賣義大利麵？老闆娘說：老闆之前是義式比薩師傅，十幾年前那時日本很瘋義式料理，國人也開始注重養生，輕食主義漸漸被接受，正因如此，所以老闆就開始自創、研究、學習如何做出適合國人口味的義大利麵料理。<br>問老闆娘為何要在嘉義市開店？因為老闆娘是嘉義人嘛！有媽媽可以幫忙照料他們的小寶貝，所以才能讓老闆夫妻倆全心全意地追求夢想。伍梨的老闆親自掌廚，真材實料、食材新鮮且不用調理包。由於義大利麵首重醬汁，因此老闆不惜成本自國外進口高檔食材及香料、佐料等，搭配以新鮮食材所熬煮的醬汁，才能料理出一道道風味獨特的美味義大利麵。義大利麵條本身需要完全乾燥，絕對不添加防腐劑，所有料理都使用義大利空運來臺純手工現榨的頂級橄欖油，因此伍梨的義大利麵更健康、更養生。<br>店內義大利麵的口味眾多，為了應付時常滿座的顧客，老闆更練就了超級現炒功力。在許多美味的菜單當中，老闆娘則強力推薦茄汁海鮮義大利麵，下次光臨伍梨時記得品嚐看看！。<br>一家店面的格局擺設完全反應出經營者之匠心獨具，義大利麵也可以很傳統、很藝術、很隨性，在洋溢著溫馨、舒適又親切的氣氛中用餐，真是人生一大享受。在此提醒您，記得每月5號5人同行，可享一人免費的優惠！因為這是老闆的浪漫。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/435/images/伍梨義大利麵餐廳1.jpg"},{"Name":"阿水米糕","FIELD2":"美食饗宴;國民美食;後火車站商圈","Px":120.43942629999992,"Py":23.486135,"Add":"嘉義市自由路71號","Tel":"05-2326394","Toldescribe":"夫妻相扶持，一攤的幸福。<br>阿水米糕早期是推著傳統的全木造三輪古董車賣米糕，據第二代老闆的說法，那臺木造古董車沒能保留下來相當的可惜，因為這是父母為了承擔家計的生財器具，就像當年農家裡的牛一樣，農夫對老牛的情感，更像阿水夫婦當年對這臺車的情感那麼的深厚。<br>來到這您可能會感到相當的好奇，沒有亮麗的裝潢與餐桌椅，賣的東西卻簡單的不能再簡單，這裡只賣三樣餐點：筒仔米糕，碗粿及排骨酥湯。就這三樣東西，因此阿水米糕店內的菜單僅有三。老闆表示，曾有位北上工作的嘉義子弟，每次休假回到嘉義，必定來打卡，才能一解鄉愁味。<br>開業至今已是邁入第六十個年頭了，唯一沒變的就是柴燒的大灶，以目前瓦斯和電力的盛行，這大灶儼然成為另一個木造三輪車的存在，現在的他們堅持用柴燒來蒸煮純米製作的米糕與碗粿，剛出籠的米糕淋上紅紅的糯米醬再灑上切末的香菜之後，那才是道地的家鄉味；店內另一個主角－碗粿則有分偏瘦或半肥瘦口味，由於是純米炊蒸，放涼之後再吃則更顯Q彈；排骨酥更是老闆親自手工剁切與炸酥，這是老闆說因為古董臺車沒能留下來，這是唯一能替阿水米糕保持與保留原味的作法。<br>現在因為大眾使用便利性較佳的木製筷子，否則前幾年吃碗粿可不是用筷子而是小小的竹片，因為吃碗粿能將碗粿吃的精光真的是靠這竹片，現在的人要用到竹片來吃碗粿的機會更低了，這也是阿水米糕的另一個可惜。當您來到嘉義時，是否也會想要嚐嚐這風糜嘉義六十年的好滋味呢？提醒您，要品嚐阿水米糕一定要早上來，來晚了可就沒口福了！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/473/images/阿水米糕1.jpg"},{"Name":"豆豆小籠湯包","FIELD2":"美食饗宴;國民美食","Px":120.45950390000007,"Py":23.468346,"Add":"嘉義市芳安路229號","Tel":"05-2215907","Toldescribe":"兩位毗鄰而居的人妻，先生都是上班族，小康的家庭生活過得還算愜意。<br>有一天，突然有人提議：哎呀！我們來作個小生意吧！兩位人妻想了一些點子，不過似乎都有人在賣了，還有什麼是較少人作過的呢？那就作湯包吧！<br>就這樣…湯包迴盪在她們兩位人妻的腦海裏。就這麼湊巧，有一位舊識，曾經在臺北一家大飯店裏當點心師傅，他願意教兩位人妻作湯包。經過了幾個月的湯包修業之旅，兩位人妻還是沒有信心開賣！師傅一再的鼓勵她們可以開店了！但是兩位人妻還是裹足不前。不斷的去吃別人的湯包，進而改善自己所做的湯包，直到看到自己的孩子吃自家的湯包百吃不膩後，才更加添兩人的信心。<br>豆豆小籠湯包開張了！開在嘉義市的邊陲地帶，沒人潮、沒廣告，兩位人妻老闆似乎不以為意。她們對自己的湯包信心滿滿！因為豆豆小籠湯包很特別！不僅選用經過挑出豬肉筋和薄膜等繁複工序處理的絞肉，又去掉一些肉油以及不好的雜質。湯包的麵皮更是厲害！用的是最頂級的粉心粉，很單純的食材，麵皮製做時不能太軟、不能讓它發酵，也不能放冰箱，只能用冰磚伺候著！ <br>人妻老闆將切末的芹菜用能量水泡著呢！小小的細節她們都面面俱到的小心呵護著，更証明了她們對細節的堅持與品質的要求！人妻老闆說：小籠湯包賞味的最佳時間是剛剛出籠之際，麵皮不要讓它泡在湯包的肉汁裏太久，那可是會影響口感的。<br>20分鐘的等待是值得的！有機會也來品嚐這份等待20分鐘的感動吧！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/868/images/豆豆小籠湯包1.jpg"},{"Name":"上禾家日式料理","FIELD2":"美食饗宴;異國料理","Px":120.45420109999998,"Py":23.4739197,"Add":"嘉義市垂楊路233號","Tel":"05-2236555","Toldescribe":"從事日式料理已經30多年的陳先生，和幾位好友一起開設「上禾家日式料理」。陳先生的家人大都是美食專家，他的美食料理手藝更是讓人肯定，而他經營餐廳的理念則散發出宏觀的氣度。<br>陳先生看見在熱門的喜宴季節和特別的節慶中，嘉義市的喜宴餐廳明顯不足，有再增加的需求。「上禾家」便專為喜慶宴會的需求量身設計餐點與空間，讓人有家的感覺。臺語諧音「尚好吃」！非常討人歡喜，因此便以「上禾家」為命名在嘉義服務喜歡日式料理的鄉親好朋友們。<br>餐廳一樓是為一般家庭聚餐、朋友小聚而設立的空間；二樓的空間則是為了大型喜宴和會議用餐所專用，多達50桌的餐席可供運用。遇有喜宴時，主桌更有專業人員提供服務。<br>嘉義市並不是一個大都會型態的城市，陳先生為提昇服務品質，以高級食材的料理，親民平價的收費，回饋鄉親好朋友，因而「上禾家」對自己食材的品質要求深感自豪。在菜單的設計上有：個人套餐、家庭套餐、小合菜、大合菜，消費者可按用餐人數多寡作適合的選擇。<br>陳先生對美食的熱情也傳達給「上禾家日式料理」的十多位專業廚師們一個觀念：將烹調美食當作是一門藝術，心才會靜。品質提升了，服務一定好，客人就會被美食料理感動。<br>陳先生將工作夥伴當家人，有分紅制度獎勵用心付出的員工們，這也讓餐廳的伙伴們對「上禾家」更有向心力。<br>「上禾家」有專業的廚師及餐服團隊。陳先生說：以我們的用心，換客人的歡喜心。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/874/images/上禾家日式料理1.jpg"},{"Name":"一成炭烤海產","FIELD2":"美食饗宴;主題餐廳;後火車站商圈","Px":120.43487430000005,"Py":23.4776554,"Add":"嘉義市友忠路510號","Tel":"05-2316999","Toldescribe":"友忠路、友愛路與北港路交叉口一帶是嘉義市西區海鮮餐廳的激戰區，各具特色的海產店在此比鄰而立，一成炭烤海產就位於這超級戰區的友忠路上。<br>要能在競爭激烈的海鮮餐廳一級戰區脫穎而出並不容易，但是一成老闆賴先生透過每天前往東石海港採買新鮮魚貨，並以當季食材為主，提供給顧客最鮮美的海鮮料理方式，不僅成功地擄獲了消費者的味蕾，也因此在海鮮餐廳林立的友忠路上屹立不搖。<br>一成在各類料理的烹煮技巧上擁有豐富的經驗，又不斷地研發新菜色，以多元且精緻的海鮮料理來滿足各層面顧客的需求。除此之外，一成更提供了寬敞舒適的用餐環境：一樓可分為室內及戶外空間，室內一樓餐廳大約可同時容納2、300人用餐，還有室外區及BBQ區供顧客選擇；二樓則有可容納約120人的宴會廳，打造出嘉義市獨一無二的海鮮炭烤餐廳。因此從團體合菜、結婚喜宴、公司尾牙、社團聚會或是三五好友的聚餐皆能讓消費者滿意又歡喜。<br>來到一成炭烤海產，必點這裡的招牌麻辣臭豆腐，滿鍋的大腸、鴨血及有點辣的臭豆腐相當夠味，讓人忍不住要多叫一碗白飯。在炎熱的夏天，喝一杯涼爽的手工啤酒吧！再配上炒螺肉、鹽酥龍珠、炸魷魚、烤魚下巴…等很棒的下酒菜，絕對讓您讚不絕口。到了秋冬之際，美味的秋蟹饗宴在此登場，選用「臺灣本產大閘蟹」所製作的上等料理，老闆說「愛台灣，不賺錢也沒關係，流血流淚也要讓大家吃到本土大閘蟹的美味！」若再點一碗鮮魚粥、一盤花市麻油麵線或是一鍋暖呼呼的羊肉爐，整個冬天不怕寒流來侵襲。<br>不管是三五好友小酌或是宴席聚餐，在一成享用精緻料理與新鮮海產都能感受到老闆對料理的用心及創新，讓您享受「平價的消費、美味的感動！」","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/494/images/一成炭烤海產1.jpg"},{"Name":"桃花源餐廳","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.48454679999998,"Py":23.4802632,"Add":"嘉義市大雅路一段870號","Tel":"05-2757585","Toldescribe":"順著車水馬龍的大雅路東行，經過了蘭潭，您即可見到左手邊一片樹叢，斑駁的籬笆，古式的庭園大門，池塘垂柳，樹木扶疏，草棚古燈，您已經置身在〝桃花源〞了。<br> 嚮往居住在田園魚村山腳下的世外〝桃花源〞是文人墨客的最愛。能置身在〝桃花源〞裏沉澱片時，是一種享受呢！〝桃花源餐廳〞的創辦人是曾道政先生。很感謝他老人家為我們打造一家這麼獨特的餐廳。嘉義市有好山好水又有美味佳餚可品嘗。再次謝謝曾老先生！<br> 曾道政先生，自幼習藝於滿清宮廷魯氏名師，專精福州料理及江浙名菜，為拿手絕活，因其廚藝精湛，名聲遠播，故在，故在民國30年抗戰時期，被推舉為當時的情報將軍戴笠將軍的主廚一職。<br>民國36年撤退台灣，曾先生擔任“美軍顧問團餐廳”主廚。<br>民國40年擔任嘉義市“明故宮餐廳”主廚。<br>民國48年創立新營“狀元樓餐廳”。<br>民國56年台北“圓山大飯店”擔任伙房領班，管理各種外省料理菜色，當時，蔣宋美齡為“圓山大飯店”董事長。<br>民國63年11月接任“碧海山莊”蔣總統經國先生主廚。<br>民國70年接手台北牯嶺街基隆路“台電餐廳”。<br>民國85年於斗六創立〝桃花源餐廳〞。<br>民國94年於嘉義創立嘉義〝桃花源餐廳〞。<br>民國96年創立台南〝桃花源餐廳〞 御饌南科店。<br> 曾老先生70年的精采料理歷程，值得我們敬仰。<br> 〝桃花源餐廳〞現在由曾家第二代曾光國、徒孫曾紹文，馬國為三大主廚掌廚。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/718/images/桃花源餐廳1.jpg"},{"Name":"美味牛排","FIELD2":"美食饗宴;主題餐廳","Px":120.46333930000003,"Py":23.4830643,"Add":"嘉義市啟明路35號","Tel":"05-2778559","Toldescribe":"美味牛排的老闆江先生曾經在臺中經營雙B中古車買賣，後來遇到金融風暴而轉行到洗車業，又遇朋友資金週轉，惡性倒閉。被朋友連累到走投無路，而茫茫然不知何去何從，又身無一技之長。從臺中回到嘉義後，到阿里山去販賣「櫻花餅」，因為阿里山的餅沒特色，江先生製作的造型相當討喜，賣相好且銷路還不錯，但偏逢八八風災來襲擊，水淹了整條街，辛苦經營的生意又告中斷。<br>休息了幾個月後，江先生有家庭經濟的壓力，和爸媽研商未來的路要如何走下去？爸爸提議作牛排生意，因為家人都喜歡吃牛排。為了要殺出一條血路！江先生找朋友幫忙分析：在嘉義牛排一定要便宜！濃湯、可樂、冰淇淋吃到飽的！一個經營牛排館的門外漢，在籌備期間看食譜，依照書上的步驟料理牛排。試作期間家人、親戚都來試吃、評分、檢討、修改。江先生同時也上網搜尋資料，研究牛排好吃的關鍵，設定產品方向。爸爸提供一個原則：做吃的，原料都一定要堅持用好的食材，物料再漲也要堅持下去！<br>美味牛排選在學區開店，原本的店面是作燒烤的，所以生財器具大都可以沿用。開店後試賣期間天天客滿，「美味牛排」的肉品獨創！沒有醃漬過「嫩肉精」，沒拍打過，新鮮肉品原味原樣貌，健康呈現在客人面前。江老闆獨創的磨菇醬、黑胡椒醬淋在最原味的牛排上，兩者相搭即成最佳美味。<br>美味牛排經營至今已3年，逐漸打響了名號，甚至有一些外地的客人打電話來訂位，讓江老闆很是感動，得到很大的激勵。顧客們貼心的鼓勵是讓「美味牛排」繼續堅持下去的最大動力！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/889/images/美味牛排1.jpg"},{"Name":"四季自然冰品","FIELD2":"美食饗宴;風味茶飲","Px":120.44662530000005,"Py":23.4757206,"Add":"嘉義市民族路584號","Tel":"05-2243879","Toldescribe":"修生、養性、安家、立業、治國、平天下，自古有明訓：一個男人成了家以後就要挑起一家的生活重擔，給家人一個安樂窩。很幸運的是這個男人背後有一雙推動搖籃的手，跟他一起打拼，一起揮汗，一起逐夢。<br>四季自然冰品有著百年老字號冰品名店的技術指導作為底子，難怪店名取「四季自然冰品」，希望所有鄉親好朋友們，一年四季都可以來消費。可見老闆夫婦的自信心有多大。<br>經營四季自然冰品邁入第九年，在嘉義早已建立起好聲譽，來店消費過的客人皆給予高度的評價，只見那絡繹不絕的客群就是最好的見證。四季自然冰品自然、單純、養生、好滋味，所選用衛生冰塊都是品質安全有保障的。<br>剉冰的重要配料有紅豆、綠豆、薏仁…等，各項食材的熬煮技巧及火候必須拿捏得宜，每一個步驟都是環環相扣，更需要經驗的累積，所熬製而成的食材才能讓客人們吃在嘴裏，甜蜜蜜在心坎裡。<br>純天然愛玉凍是自家搓洗的，口感Q軟、沁涼又消暑。芋圓、蕃薯圓都是純手工自家製作的，天然滋養好健康。粉圓採用純蕃薯粉製作，口感可分辨得出來，絕無添加人工Q劑和人工色素。糖水是冰品的另一個重要元素，四季自然冰品都是用過濾水熬煮砂糖，無添加任何人工的甘味。<br>四季自然冰品一年四季為鄉親好友們預備最純淨天然的養生飲品，依季節冷、熱給您最好的、最安心的、最健康的選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/599/images/四季自然冰品1.jpg"},{"Name":"聯興茶業","FIELD2":"美食饗宴;伴手禮;特色老店再現風華","Px":120.46222290000003,"Py":23.4825817,"Add":"嘉義市中山路28-13號","Tel":"05-2770363","Toldescribe":"曾受到素有鐵娘子之稱的已故英國首相柴契爾夫人和新加坡總理李顯龍先生讚揚的聯興茶業，在臺灣茶界佔有領導品牌的地位。<br>民國55年（1966）由凃登山及林策夫婦倆所創立的聯興茶業，四十多年來堅持產銷上等高山茶，所銷售的茶葉全是種植在山霧瀰漫、巨檜參天的高海拔茶區，由於高山茶長年吸收天地日月精華，營養成份高、又無農藥殘留，對人體健康特別有助益；再聘請茶界名師以精湛的手藝，調製出茶湯醇厚、香韻優雅的獨特風味，使得聯興茶業所販售的茶品為茗中經典！<br>第二代經營者凃亨達與吳怡靜夫婦秉持先人「奉茶」所蘊含的美德，堅持嚴選臺灣高海拔茶葉，採用有機耕作的方式以苦茶油的茶粕施肥，絕不添加化學肥料，無毒栽培保證無農藥殘留，且由於凃老闆的大姐在梅山經營製油廠，因此茶粕肥料的來源不予匱乏；此外，遵循古法純手工低溫烘焙，保留茶葉精華成分，都是對土地關懷及對茶葉惜愛的展現。<br>目前聯興茶業在臺灣共有四個據點，分別是位於阿里山商店街的「阿里山聯興總店」、位在嘉義市中山路的「聯興茶業有限公司」及民生南路的「聯興臺灣管理處」，還有地處中埔鄉專門接待旅行團的「茶王會館」等。近年來聯興更積極拓展通路，如臺灣各大飯店、溫泉會館、汽車旅館、休息站及萊爾富超商等，皆有經銷販售聯興茶品。<br>不僅如此，聯興茶葉也榮獲「2007年臺灣優良食品金牌獎」、「2007年上海茶葉博覽會金牌獎」、「2008年北京茶葉博覽會金牌獎」…等國內外各項大獎肯定；其所生產的茶包亦有品質保證，從日本進口綿紙做成綿包，不含螢光劑、也無釘釘子，經過幾道繁複的手續處理，不添加香精，保留高山茶的原汁原味。<br>堅持焙製出世界第一的好茶是聯興唯一想做的事。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/695/images/2013102135745聯興茶業1.jpg"},{"Name":"阿岸米糕","FIELD2":"美食饗宴;夜市小吃;文化路商圈","Px":120.45091539999999,"Py":23.4761071,"Add":"嘉義市民族路420號","Tel":"05-2259359","Toldescribe":"現在的文化路公園是老嘉義人美食的共同回憶！絡繹熱鬧且香味四溢的文化路商場，更是嘉義人心中永遠的美食地圖。原本叫做「老張米糕」的阿岸米糕已經在文化路邊飄香了三、四十年，從文化路商場到現在文化路公園數十年如一日，現今已傳承到了第二代。<br>由於原文化路的路段房屋拆遷，因而搬移至緊臨文化公園的民族路上，並更名為「阿岸米糕」繼續營業。第二代老闆之一的張俊彰說：之所以改名叫「阿岸米糕」是因為父親的小名叫「阿岸」，為了傳承父親對美食的堅持，並保留著傳統的口味，所以才會改名為「阿岸米糕」。<br>鹹米糕是許多嘉義外出遊子的回憶，更是嘉義道地的特色小吃，老闆說：招牌米糕是遵循家傳烹調方式！而且是用檜木桶來蒸煮糯米的，散發出油亮光澤的米糕吃起來不澀不硬，而且還帶有淡淡的檜木香，再淋上以大量油蔥、蝦米及香菇拌炒的特製滷肉醬汁，比一般碎肉稍大的滷肉鋪在Q彈的糯米上，不禁令人食指大動，忍不住一碗接著一碗。<br>店內也有提供浮水土魠魚羹和免費的柴魚湯，這裡的魚羹相當特別，有別於一般裹粉後油炸的土魠魚羹，店裡的浮水土魠魚羹吃起來多了一種魚鮮該有的清甜，讓人有一種懷念的味道，配上那酸酸甜甜的烏醋，美味本來就應該如此！在冬天來臨時，建議先來碗老闆依古法熬煮的柴魚湯暖暖胃及身子，再來享用美味的米糕。<br>老闆保留了傳統口味，並且不斷創新，不僅留住老顧客，也吸引更多的新客戶，甚至提供了宅配給外地人品嚐，來這裡逛夜市剛好可以吃宵夜或是晚餐，是個非常不錯的選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/434/images/阿岸米糕1.jpg"},{"Name":"羅山生炒鱔魚麵","FIELD2":"美食饗宴;國民美食;夜市小吃;文化路商圈","Px":120.44776969999998,"Py":23.4765801,"Add":"嘉義市延平街270-1號","Tel":"05-2238968","Toldescribe":"從文化路夜市轉進延平街，沒幾步路便可來到羅山生炒鱔魚麵這家巷弄美食店，不僅用餐時間常見大排長龍，就連一般時段也是人潮不斷，已經邁入第二代經營的四十幾年老店總是吸引舊雨新知前來品嚐打卡。<br> 嘉義常見的鱔魚麵作法是用大火乾炒鱔魚麵，而羅山的鱔魚麵更是用炭火來炒的，所以麵條吃起來帶有古早味的炭香，不同於台南的甜羹燴意麵作法。炭火快炒的油麵，火候的拿捏全憑師傅多年的經驗，好吃的麵條帶著炭燒的油香，繞過齒頰，滑過舌尖在味蕾中激發美味的感動，再加上鱔魚Q勁彈牙的口感，這盤快炒鱔魚麵早已擄獲饕客們的心。<br> 由於羅山的生炒鱔魚麵份量十足、口味又道地，是嘉義幾家炭火快炒鱔魚麵的小吃店當中人氣頗高的店家。只見老闆先將鱔魚炒完之後，再利用鍋底剩餘的醬汁炒麵，這樣不僅可以保有鱔魚的Q度、又可以讓麵條完全吸收鱔魚的醬汁和鮮味；此外，洋蔥切絲、蒜頭和辣椒等調味配料比例剛剛好，尤其洋蔥經過快炒之後依舊帶有原本的清脆口感，對於鱔魚麵本身更帶有提味的作用。<br> 若是您喜歡吃燴羹口味的鱔魚麵，這裡也有賣鱔魚錦魯麵，配料和炒鱔魚麵大同小異，只不過在麵中加入勾芡的湯頭，將鱔魚的鮮甜香氣鎖在羹麵裡，口味不輸快炒鱔魚麵。<br> 來到羅山另一特點是：這裡除了鱔魚料理之外，也賣紅燒青蛙、炒青蛙及青蛙湯等青蛙料理，喜歡嚐鮮的朋友不妨來試試。其他菜單如麻油腰只炒得外脆內嫩、新鮮且沒有腥味，飄著濃濃的麻油和老薑的香氣，好吃的料理一定要大推特推。另外，店家免費提供的大骨柴魚湯，絕對是搭配炒鱔魚麵的最佳組合。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/843/images/羅山生炒鱔魚麵1.jpg"},{"Name":"禾康園餐廳","FIELD2":"美食饗宴;主題餐廳","Px":120.48363289999998,"Py":23.465364,"Add":"嘉義市學府路300號","Tel":"05-2779277","Toldescribe":"「嘉大禾康園精緻餐廳」是由3位追求養生、漫活、風尚的女士所創辦經營，因為有全國最優質的農特產品為食材，有專業的農業種植專家背書作為後盾；再以黃金比例量身打造出最完美無比的養生餐廳。<br>3位女士經營的理念是：推廣農業生產、生活與生態。在這裡，有機農產的概念是將農業生產、生態與鄉親好友的生活結合。再以廚師的創意烹飪、手工精製，巧妙搭配出一道道餐飲，呈現出最優質、最美味的養生料理。所展現的是農民與消費者互會的、溫馨的、嶄新的畫面。<br>3位創辦人各有各的擅長及專精領域，因此，禾康園餐廳的精緻美食料理頗受各界人士的讚賞。禾康園餐廳經營至今已邁入第8年，「禾康園」的品牌產品也早已風靡全國，並且得到信賴，因為每一種農特產精品的製作過程，都有嘉義大學農業專家認可和把關。<br>來到禾康園餐廳用餐，超強力推薦「養生紅麴雞腿套餐」，其所使用的紅麴是嘉義大學所研發釀造的、百分之百純天然的食材！而且雞肉更是嚴選臺灣土雞，整體搭配起來好吃又養生。而「塔塔豬排飯」則是新鮮豬排搭配廚房媽媽的特調塔塔醬，讓人吃了便難以忘懷的好滋味。此外，「蔥菇素食麵」清淡爽口，有媽媽的味道！在火鍋系列方面：日本味增鍋、泡菜鍋、嘉大鮮奶鍋都是點餐率超高的招牌鍋物。<br>禾康園精緻簡餐、咖啡、茶飲、甜點的經營團隊值得大家的信賴，這是一家有溫度、有感情、有人情味的店，更是各位鄉親好友聚餐、養生、休息、耕莘的好所在。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/918/images/禾康園餐廳1.jpg"},{"Name":"英國藍英式紅茶專賣店","FIELD2":"美食饗宴;風味茶飲","Px":120.44998050000004,"Py":23.4799043,"Add":"嘉義市公明路402號","Tel":"05-2222121","Toldescribe":"十七、十八世紀中國運往歐洲的主要貨物為瓷器和茶葉，而中國瓷器上的釉彩大多為青瓷。藍色能代表東方文化的內涵與神秘感，再加上熱愛紅茶的英國文化結合，即英國藍命名由來。英國藍英式紅茶專賣店不管是伯爵、錫蘭、阿薩姆都是進口來自國外產地的紅茶。<br><br>「錫蘭紅茶」你可以喝出高山紅茶的氣味香醇。「伯爵紅茶」是祁門紅茶與印度紅茶為基底，再加上佛手柑香氣，味道清新讓人難以忘懷。「阿薩姆紅茶」散發出天然的麥芽香。三樣都是店裡的人氣商品。<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/542/images/英國藍英式紅茶專賣店1.jpg"},{"Name":"源興御香屋","FIELD2":"美食饗宴;夜市小吃;風味茶飲;文化路商圈","Px":120.44945180000002,"Py":23.4798903,"Add":"嘉義市中山路321號","Tel":"05-2253828","Toldescribe":"位於嘉義市地標「中央七彩噴水池」旁的源興御香屋，有別於一般的連鎖手調飲料店，堅持採用新鮮水果與嘉義冠軍茶品結合，並且現點、現榨、現調，為的就是要給每一位客人品嚐到含有新鮮果粒的嘉義好茶。<br>御香屋不分平日或假日，店外面總是排滿了等待飲料及正要點飲料的人龍，狹小的店裡頭幾個工作人員個個忙得應接不暇，騎樓下則堆疊著一簍簍滿滿的新鮮葡萄柚和百香果，水果的香氣不時撲鼻而來，沒錯！這就是嘉義市超人氣的飲料店「源興御香屋」。<br>御香屋自今尚未有任何一家加盟店或是分店，所以在店的門口還特別貼了告示：「本店自創店以來，尚未開放任何加盟及分店，僅此一家，為重視顧客及維護品質，請認明『源興』商標」。這是為給予顧客最好的品質、最天然的美味飲料保證。<br>店內最有名的就是「葡萄柚綠茶」跟「香橙百香果綠茶」。其中葡萄柚綠茶的作法是現場拿新鮮的葡萄柚來榨成果汁，每一杯都是可以看到葡萄柚的顆粒，再搭配上現泡的綠茶，酸酸甜甜的滋味還帶有綠茶特有的香氣，非常爽口而且解油膩。而香橙百香果綠茶則是以新鮮百香果真材實料的現壓現調而成，每一口也都喝得到百香果果粒，是店裡超人氣的果汁飲料。<br>來嘉義吃完火雞肉飯後再來一杯御香屋的葡萄柚綠茶，這樣的搭配正是嘉義在地人美食私房秘密，如果您來逛文化路夜市，或品嚐完嘉義美味小吃後，回程時請記得一定要來試試御香屋的手調飲品，而且最好一次買兩杯喔！因為一杯是絕對不夠的啦！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/481/images/源興御香屋1.jpg"},{"Name":"幸福路100號","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.4847982,"Py":23.4815771,"Add":"嘉義市大雅路一段739號","Tel":"05-2763993","Toldescribe":"幸福是什麼？相信每個人都有不同的定義。但能夠在年過50歲之際，依然和當初決意牽手共度人生的另一半，擁有相同的夢想，這樣狀似夢幻的完美，就在幸福路100號中真實上演。<br>溫室、庭園植栽與一眼望去就難以忽略的白色獨棟建築。幸福路100號或者不是個精雕細琢下建構出的環境，卻渾然天成的與這片土地融合在一起，揮灑它恬靜自得的風貌。<br>說到這片主人翁朱先生與蒲小姐共同耕耘的園地時，他們兩人相視而笑。「每天都過得很開心啊！」。儘管生意難免稍有起落，但人生的豐富歷練讓他們知道轉念的重要性。所以開心歡喜且度過平實的每一天，對他們而言，就是最踏實的幸福。<br>除了使用自家溫室栽種的木瓜、青菜這些不噴灑農藥的食材外，老闆也著重讓每位上門的客人都能擁有美好的飲食回憶。「餐飲業的根本還是著重在吃食跟口味」，所以精心設計的菜單讓一家老小都能夠找到自己喜歡的菜餚。無論鍋物、義大利麵、或中式餐點，在幸福路100號中，每位客人的需求都被深深的重視著。<br>幸福路100號裡瀰漫的溫馨風情並非刻意營造，而是從一對至今仍會拌嘴談笑、一起為生活與未來努力奮鬥的夫妻而來。「每位員工與顧客都像我們的家人。」所以在這裡不過於講求制式化的服務方式，而是自然熱忱以待，充滿了人情味。沒有隔閡與距離感的氛圍是老闆想要營造的環境，所以假日總是高朋滿座而顯得略為吵嚷的環境，在他耳中，卻是每對家庭所彈奏出，最幸福的樂章。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/716/images/幸福路100號1.jpg"},{"Name":"郭媽媽小吃","FIELD2":"美食饗宴;國民美食","Px":120.4601973,"Py":23.4736218,"Add":"嘉義市市宅街23號","Tel":"05-2289647","Toldescribe":"鍋子是媽媽餵養一家人的美味天地，郭媽媽從13歲就在娘家開始跟著做「油湯」，郭媽媽的爸爸在嘉義客運車站旁賣火雞肉飯，凡事有人潮就有錢潮！一天生意好的時候可以賣好幾石的米，老闆回憶的臉龐帶著得意的說：丈人曾得過好人好事代表，為人和氣，主顧關係良好，後來因為女兒為老闆娶走了以後，丈人就沒有再賣火雞肉飯了（這應該是半開玩笑的吧！）。<br>郭媽媽小吃已經營業了35年，若與在娘家幫忙的年資相加，前前後後已經賣了48年的小吃，因此可以說是經驗老到。郭媽媽小吃的碗粿是限量的喔！想吃一定要早點到，否則只能向您說「歹勢啦！」提起碗粿的製作過程約2小時，純米研磨成米漿，吃在嘴裡有著不同凡響的Q軟，再配上獨特的醬汁，想吃，真的一定要盡早！另外製作肉羹的肉只取豬肉後腿部位，自切、自醃，再裹上新鮮魚漿；麵條的選擇則要求更高了！老闆說：我們自己吃的比客人多，對於品質的要求當然要高規格，麵條裡絕對不能添加人工Q劑和防腐劑！而且客群都是學生和教職員，消費也不能太高，但郭媽媽小吃的菜色豐富，值得一再品嚐、享用，只要客人吃得滿意、快樂，老闆娘就越歡喜，老闆也會更開心。<br>問老闆為何要做辛苦的小吃呢？老闆回答說：能面對眾多的顧客，才能秀出我的幽默感以及我年輕、有朝氣的外型啊！其實老闆娘後來偷偷告訴我，他們會辛苦做小吃，主要是為了旅遊，因為旅遊可以提昇生活品質！「努力工作努力玩」，這應該就是老闆和郭媽媽的生活哲學吧！<br>最後老闆再次強調他們吧檯式開放的廚房空間，絕對讓每個客人「看到放心、吃得安心」。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/502/images/郭媽媽小吃1.jpg"},{"Name":"和平嘉義火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.45774830000005,"Py":23.4749591,"Add":"嘉義市和平路107號","Tel":"05-2240956","Toldescribe":"有得獎又有專利的火雞肉飯你享用過嗎？<br>民國97年（2008）嘉義市舉辦火雞肉飯行銷擺攤活動，和平火雞肉飯的黃老闆榮獲市政府邀請示範製作火雞肉飯，這是對和平火雞肉飯的肯定。<br>民國99年（2010）和平火雞肉飯得到消費者協會頒發的「消費者滿意金品獎」的殊榮，再次證明和平火雞肉飯是消費者最佳的選擇。<br>民國100年（2011）參加花海節與火雞肉飯節比賽榮獲「美食嘉年華嘉義一級棒」獎項的殊榮。<br>民國101年（2012）火雞肉飯協會推薦「和平火雞肉飯」作為代表開記者會。開業至今，一路走來榮獲許多評比獎項，和平火雞肉飯也將好吃的秘訣申請專利註冊，註冊的項目包含1.和平火雞肉飯招牌圖案、2.無油乾的油蔥酥、3.有油的蔥油酥。<br>這麼多的肯定，第一代的創辦人黃爸爸深感欣慰。黃爸爸42歲才開始賣火雞肉飯，因為他經營的木材生意被塑膠和鋁業取代了。黃爸爸沒有餐飲底子，全靠他敏銳的味蕾，黃爸邊做邊學，不斷的去吃別家的火雞肉飯。經營的前半年裡門可羅雀，後來黃爸爸找到了訣竅，所以黃爸爸就提升了他的油和滷汁，米飯則是採用秀姑巒溪的池上米，再搭配無與倫比的火雞肉烹煮技巧。<br>第二代接手經營20多年的黃先生，他是藥專應用化學科系畢業的。當時的餐飲社會地位很低，黃先生自我心理調適很久。黃先生接手後開始建立自己的品牌，因為輾轉搬遷到了和平路，於是便取名「和平火雞肉飯」，開始行銷和平火雞肉飯的美味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/636/images/和平嘉義火雞肉飯1.jpg"},{"Name":"深山宴野生愛玉專賣店","FIELD2":"美食饗宴;風味茶飲;垂楊路商圈","Px":120.43997790000003,"Py":23.4729757,"Add":"嘉義市垂楊路792號","Tel":"05-223-1628","Toldescribe":"品嚐過垂楊路「深山宴」的「黑糖檸檬愛玉」，真的！很特別的愛玉口味，滑嫩順口的愛玉搭配濃郁香醇的黑糖古早味，又有檸檬的果酸提味，酸酸甜甜的滋味在口齒之間留香，令人無法抗拒這杯混搭的魅力。<br>曾經DIY洗過愛玉子，也許是愛玉和水的比例不調和，洗出來的愛玉凍不是像皮球一樣可以彈跳就是軟趴的水樣。究竟愛玉好吃的秘訣在那裡?來請教老闆娘吧！<br>好年輕的老闆娘！當談論起她們家的愛玉，馬上眉飛色舞的、很有自信的介紹她們的品牌愛玉。因季節的變化，會影響愛玉凍的軟、硬程度；產地的品質也是有關係的。所以單一的愛玉品質不穩定，一定要量身特別調製。<br>「深山宴」的愛玉來自阿里山、里佳、達邦，南投神木鄉的品種。經過公公婆婆專業揉洗，才能完全掌握住愛玉凍的品質，提供給消費者最好吃的愛玉凍！<br>愛玉凍的果膠有限，常會還原，所以「深山宴」很豪邁的、大塊的將愛玉凍裝入杯中，讓客人滿足地品嚐最天然的養顏聖品。<br>老闆娘說：我們的專業是創新，不斷地研發新口味，多樣的變化讓客人總能吃到新鮮的當季水果與愛玉凍調配在一起的天然好滋味。<br>老闆娘強力推薦：養顏美容系列的水果口味愛玉；健康系列的黑糖口味愛玉以及養生系列的愛玉口味。現在又推出新口味「義式咖啡愛玉」，那麼多好吃的愛玉口味，在炎炎夏日裡，是否也讓您心動了！<br>「深山宴野生愛玉」堅持社會責任，雖然成本較高，但為了讓更多人享受健康、自然、美味的飲品，這樣的堅持是值得的。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/602/images/深山宴1.jpg"},{"Name":"鱻北海道火鍋","FIELD2":"美食饗宴;主題餐廳","Px":120.43843119999997,"Py":23.4678525,"Add":"嘉義市興業西路322號","Tel":"05-2364490","Toldescribe":"鱻－顧名思義：是以鮮魚為主要訴求的火鍋店，食材湯頭都是一等一的鮮甜。店內火鍋以多種深海鮮魚為主，再搭配干貝、蝦蟹類等海味，新鮮的海魚根本不須經任何調味處理，涮過或清蒸最能呈現鮮甜的滋味及滑嫩的口感。各式的深海鮮魚火鍋就是鎮店特色。<br>鱻－北海道涮涮鍋的湯頭絕對不添加味精及人工香料，食材保證讓人吃了健康又安心。鮭魚軟嫩、海鱺鮮甜、曼波魚晶瑩Q彈，還有肉質超鮮嫩的特選霜降牛肉鍋，是老闆的另一個驕傲；養生菜盤裡除了一些基本的蔬食之外，還有大量的山藥、黑木耳及沖繩海帶。魚類、菇類、青菜、根莖類和海帶提供均衡完整的營養，一鍋吃下來，健康又美味；但是您在這裡絕對吃不到蝦餃、燕餃、魚板、豆皮…等加工火鍋料，因為這些是老闆眼中的再製食品，屬於不健康的食材！<br>另外，海鮮粥、鮑魚粥、皮蛋瘦肉粥…等十餘種粥品更是夏日輕食的最佳選擇。獨門功夫烹煮的冷凍芋、綠豆、薏仁、龜靈糕等甜點也大受歡迎，這些都是外帶窗口全日供應的甜品。<br>「只吃食物，不吃食品」是老闆對於飲食堅守的原則，透過開店來傳達健康的飲食理念。他認為只有天然食物才能讓人體消化代謝，因此以實際行動去執行天然飲食，以傳教士的精神去推廣健康概念。在這裡用餐親切溫暖，常常會看到老闆親切的和客人們聊著食品安全及養生之道呢！<br>喜愛追求美食料理的您，絕對要來嚐鮮！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/927/images/北海道火鍋1.jpg"},{"Name":"多那之咖啡蛋糕烘焙坊","FIELD2":"美食饗宴;風味茶飲","Px":120.44624750000003,"Py":23.4832238,"Add":"嘉義市林森西路206號","Tel":"05-2282626","Toldescribe":"多那之創立於1989年高雄左營，有鑑於市場的變遷，於2006年轉型為複合次咖啡，並不斷的研發不同的新產品，注重食材的挑選，堅持嚴選最新鮮的食材烹飪製作，兼顧美味及健康趨勢，為了滿足支持多那之的顧客，長期以來維持半年或不定期的發布新產品之傳統，商品的多樣化及各大節慶獨具巧思地的各類產品，深獲廣大顧客響應。開放式消費空間，以明亮、現代化的裝潢格局、巧思的室內及室外休憩空間及視覺上的舒適感，讓顧客更能享受購物的樂趣。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/673/images/多那之咖啡蛋糕烘焙坊1.jpg"},{"Name":"新明津創意美食餐飲","FIELD2":"美食饗宴;主題餐廳;垂楊路商圈;特色老店再現風華","Px":120.44250639999996,"Py":23.4729007,"Add":"嘉義市仁愛路382號","Tel":"05-2255668","Toldescribe":"在歷經多年製作魚丸、牛蒡捲、蝦捲等食品的豐富經歷後，第二代老闆為了給客人有更多享用新明津魚丸的機會，於是「新明津創意美食餐廳」因應而創立。<br>簡潔而舒適的家庭溫馨風格，淺色的木紋地板搭配深色的木製桌椅，檜木所打造的精緻櫃臺，加上溫暖柔和的燈光照射，營造了舒適又自然的用餐環境。讓不論是一個人想來嚐鮮的老饕，還是一家大小的外食聚餐，都能感受到新明津的用心。<br>新明津也積極配合嘉義市政府所舉辦的國際管樂節、花海節，雞肉飯節等活動，宣揚在地獨特的飲食文化，並在店內注入了管樂的元素，讓每位到店內用餐的客人都能夠感受到這與眾不同的藝術氛圍。近來為了響應「檜意森活村」的成立，再次與設計師轉換店內的裝潢，展現優雅沉穩的氣度更能夠感染每位上門品味美食的顧客。<br>「勤洗手，保健康」的觀念是老闆魏小姐特別想與顧客分享的觀念。因此在新明津門口增設一座檜木洗手臺，不但完美結合嘉義在地特有的檜木文化，也與健康美食的概念相互呼應，這樣的用心讓每位消費者都能感同身受。<br> 此外，與阿里山高山茶相結合而研發推出的好茶丸，不含香料、不苦不澀，天然回甘並經過檢驗合格，讓產品甫推出時即遇有客人熱烈的詢問。而老闆與時俱進的思維與不斷求新求變的動機，源自想給愛戴新明津客人們最溫暖而具有質感的心意。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/595/images/新明津創意美食餐飲1.jpg"},{"Name":"體育館壽司","FIELD2":"美食饗宴;國民美食;異國料理","Px":120.46159950000003,"Py":23.4745005,"Add":"嘉義市體育路23號","Tel":"05-2162853","Toldescribe":"愛是什麼？為愛下廚作羹湯！走吧！到體育館壽司的露天雅座聽聽浪漫的夫妻同心遍地是黃金的故事吧！<br>體育館壽司老闆是嘉義高工建築科畢業的，父親開電鍍工廠。民國七十幾年時，在與當時還是男女朋友的老闆娘論及婚嫁時，老闆才驚覺要拿什麼養家、養老婆？那時的老闆娘任公職，老闆娘的弟弟則從事日式料理，當時弟弟好意地問未來的姐夫想不想學做日式料理，老闆為了美嬌娘，就這樣一頭栽進日式料理的天地；因此弟弟當主廚，老闆當打雜，老闆娘見老闆能屈能伸，乃大丈夫也，女方父母也欣然答應這段好姻緣。<br>婚後夫妻倆在當時未拆的體育館市宅街擺夜市，有時會被警察趕著跑或開罰單，經歷過慘淡經營、篳路藍縷的日子，老闆本著踏實的精神，堅持製作良心的美食，一步一腳印的朝著他的夢想邁步。由於生意越做越好，雙方父母也都一起幫忙，二十多年來努力經營，終於累積了眾多死忠的粉絲團。老闆娘說：這段打落牙齒和血吞的日子沒人看見，很感激婆婆的幫忙。<br>自助、人助、天助，老闆夫婦努力不懈，也得到一群天使員工的幫忙，大伙各司其職的工作，生菜是活水洗濯，湯頭也都精心熬煮2個小時以上，難怪味噌湯一端上桌，濃郁的味噌香氣鼓動味蕾、甘醇潤喉，幸福的滿足了胃口；而烏龍麵、手捲、炸豬排、涼拌洋蔥及壽司不僅美味、價錢又公道；特調的哇沙米香嗆夠勁，和風醬更是老闆的精心傑作，因此每到用餐時段，幾乎座無虛席。<br>老闆娘特別叮嚀：民國102年（2013）元月，體育館壽司已遷移到體育路新的店址繼續為鄉親服務喔！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/429/images/體育館壽司1.jpg"},{"Name":"台北米粉湯","FIELD2":"美食饗宴;國民美食","Px":120.45212070000002,"Py":23.500045,"Add":"嘉義市義教街917號","Tel":"05-271-5585","Toldescribe":"臺北的米粉湯！有什麼不同呢？走！讓我們一起來認識臺北米粉湯吧！<br>吃！實在是一種享受！特別是小時候的味道！由於種種原因離開故鄉，會在不經意當中懷念起故鄉的小吃滋味。由於陳先生的媽媽是臺北人，偶而會思念故鄉的小吃，陳先生夫婦基於孝心的緣故而學作臺北米粉湯；另一原因也體貼在南部的臺北人和曾經在臺北待過的南部人，希望給大家能吃到那特別想念的米粉湯滋味！<br>臺北的米粉湯，它的特色是「濕」的！原料是澱粉加米製成，據傳是由福建傳過來的，所以要冰。它有一點像臺灣的米苔目，必須要和高湯一起煮上一、二個小時。當它的長度由長變短的時候，也就是已吸飽了高湯的汁液，此時就大功告成、可以上桌啦！<br>陳先生的臺北米粉湯已經開業5年了，搬到嘉義市義教街現址也已經2 年。創業之初，夫妻倆憑著堅強的毅力，一再修正自己的味道。並且嚐遍別家的米粉湯，希望作出道道地地的臺北米粉湯。老闆夫婦年紀輕輕就知道紅蔥酥要自製，自家的油豆腐也是用嫩豆腐油炸製成，裏面要鑲肉、自己特調的醬油、紅糟肉等等，都是自家精心研發。陳太太味覺比較敏銳，因此負責食材的把關；陳先生則負責研發製作，夫妻倆相輔相成。<br>原來臺北的米粉湯有著類似嘉義市特有小吃魯熟肉和黑白切的食材，如：豬內臟、油豆腐鑲肉、豬骨一起在大鍋裏熬煮等，很像大鍋菜，客人要點什麼菜再撈起切盤上菜。陳先生夫婦實實在在的分享他們的真材實料，喜歡「臺北米粉湯」的老饕們一定感受得到他們夫妻對這家店的用心經營。<br>來店除了點上一碗臺北米粉湯外，也要嚐嚐老闆特製的小菜。此外也真情推薦手切的魯肉飯和麵類，您一定要親自來品嚐！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/605/images/台北米粉湯1.jpg"},{"Name":"上裕手工蛋捲","FIELD2":"美食饗宴;伴手禮","Px":120.45243800000003,"Py":23.4899967,"Add":"嘉義市博愛路一段17號","Tel":"05-2771221","Toldescribe":"蛋捲濃郁的香氣，總能吸引著無數人為它瘋狂著迷！有別於機器大量生產，手工製作的蛋捲，每一根都充滿著扎實的感情與對美味的堅持。<br>上裕手工蛋捲位於嘉義市博愛路橋下，外觀就像是民宅一般，然而卻在網路上大紅大紫，吸引不少人團購。老闆顏瑞裕過去是機械師傅，在研發出品質穩定的蛋捲製作機器後，則開始自行開店創業。內斂中帶著樸實無華的性格，是支持上裕手工蛋捲老闆、老闆娘堅持手作蛋捲的原因，雖然有機器輔助，但美味的關鍵還是在於手工製作，隨著季節的變化，原料的攪拌還有蛋捲煎烤的時間也有所不同，這些都必須仰賴經驗調整。<br>走入上裕手工蛋捲的店裡，只看得到各式各樣口味的蛋捲，問老闆為何只賣蛋捲？老闆害羞的回答：因為對蛋捲情有獨鐘，所以店內只賣蛋捲！老闆總會仔細的跟每一位客人介紹各種口味蛋捲的美妙之處，並且熱情的先請客人試吃、品嚐，老闆愛分享的個性，讓客人全都變成了老主顧、老朋友。<br>店內蛋捲有芝麻、咖啡、抹茶、海苔、蔓越莓、奶油蛋素、紅趜蛋素、椰子等口味，全是現場烘焙，不含防腐劑及任何人工添料，蛋捲所用的雞蛋更是老闆堅持現場挑選新鮮的雞蛋，製作時全蛋不加水，這是老闆對品質的維護；而店裡面還有一種特別的黑鮪魚口味蛋捲，採用新鮮的黑鮪魚再製成黑鮪魚鬆，加入手工原味蛋捲中，咬一口除了有蛋捲的蛋香濃純，還有那黑鮪魚的魚香在口中四溢。而且為了讓每支蛋捲口感一致，剛做好的蛋捲連邊邊都得切除丟棄，老闆說：雖然浪費成本，但口感更紮實，｢只要顧客喜歡，就會繼續堅持下去｣。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/395/images/上裕手工蛋捲1.jpg"},{"Name":"國華街煎粿","FIELD2":"美食饗宴;國民美食","Px":120.44679169999995,"Py":23.4873821,"Add":"嘉義市國華街378號","Tel":"05-2327504","Toldescribe":"一間沒有招牌、沒有裝潢、更沒有價目表的店，卻飄散著平淡幸福的鄉村味道。<br>米粿算是在南臺灣相當普遍的米食之一，早期的國華街是嘉義市往民雄主要幹道之一，紀老先生於民國64年（1975）時創立這家店，時至今日由第二代接手，仍保持著紀老先生所傳承下來的平淡幸福的理念。<br>油蔥粿、蛋、豬油與湯品在淩晨三點開始，由紀老闆一家人在天色未明時，就開始著手準備這簡單的料理。目前經營的紀家夫婦表示，現在的速食早餐業者不斷的擴張店面與多元化的產品，強調的是裝潢、快速與方便，無形之中也產出人與人之間的冷漠。傳統米粿早餐的店家在嘉義算是相當有特色的在地小吃產業，而紀家夫婦在守護的便是紀老先生傳承下來的鄉村味道，以傳統木造屋頂、石灰與磚瓦砌成的牆面似乎在訴說著：我們的東西就是如此的真實。<br>這間老店，每天早晨人潮不斷，客人們為的就是吃上一盤香煎軟嫩的煎粿。在熱騰騰的油蔥粿煎熟後，再放上一顆滑嫩的煎蛋，淋著店家自調的醬油膏，就成了令人垂涎的美味。在這邊用餐可享受另一種樂趣就是回味鄉村早期對客人的招呼熱忱，主客之間好似是鄰居，一句簡單的問候與寒喧都是這份米粿的另一個價值。有位常客表示每次從北部回到嘉義就是一家老小都會來到這家煎粿打卡。這家店在紀家夫婦用心經營下，所擁有的不僅是傳統的美食滋味，更有著一顆熱情不滅的心，這是在早餐速食化下所享受不到的小菜之一。<br>您準備好要去打卡了嗎？別猶豫了，快到這店打個卡享受一下速食店得不到的人情味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/475/images/國華街煎粿1.jpg"},{"Name":"許家班糕餅舖","FIELD2":"美食饗宴;伴手禮;十大伴手禮暨人氣商品","Px":120.45674980000001,"Py":23.4940403,"Add":"嘉義市新生路655號","Tel":"05-2770888","Toldescribe":"許家班綠豆糕是以新鮮綠豆.沙拉油.新鮮紅豆餡.精製特砂製作，絕無添加危害健康的添加物，因為是新鮮原料製作~所以必須以冷凍方式保存，並展現產品最佳食用的品質和味道；許家班綠豆糕外層口感細質綿密，內餡緊實柔軟.甜度適中，入口即化的好滋味，風味絕佳，大小入口剛剛好，無論是搭配咖啡.泡茶或飲料~都是最適合的休閒點心。<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/683/images/2013918152855許家班糕餅舖.jpg"},{"Name":"金馬肉粥","FIELD2":"美食饗宴;國民美食;垂楊路商圈","Px":120.4458965,"Py":23.473374,"Add":"嘉義市垂楊路369號","Tel":"05-2166268","Toldescribe":"現代版「伯樂相馬」的故事：金馬奔騰躍諸羅！<br>年輕的小倆口從雲林到臺中打天下，有志氣的想自己創業不想依賴父母，賣起胡椒蝦的小生意。隔壁有一位歐吉桑，天天看著小倆口做生意，有一天，歐吉桑突然開口要教小倆口煮「肉粥」，於是老闆夫婦便展開了賣肉粥的生活。<br>民國84年（1995）小倆口就來到嘉義市賣肉粥，剛開始設定為宵夜點心，先租騎樓營業，老闆娘看到店家都收攤準備回家休息，他們夫妻才要出來做生意營生，而且又沒有店面，突然有一種寄人籬下的淒涼感，她告訴自己：一定要成功！<br>不是餐飲科班出身的小倆口，餐飲的應對禮節，對食品的安全職業道德，每一個小細節都一一遵守。老闆娘笑著說：也許他們來自純樸的小漁村，還保有著人與人之間彼此尊重、親切、熱情的特質吧！<br>但是做起吃的，做什麼就要像什麼！金馬肉粥的老闆和老闆娘充份的展現出他們的天份！學習、領悟能力也很強！店裡的食材餐點可以很陽春，也可以很豪華。店裡點菜率前三名為炸燒肉、炸蝦捲、炸豆腐等人氣商品。另外還有炸豬肝、炸花枝酥、炸烏魚子也受到饕客們的喜愛。冷菜類則有涼筍、生蚵、魷魚、綜合沙拉、蔬菜沙拉、涼拌豆腐、燙青菜等等。這裡也有魯肉飯提供給想要吃飯的顧客另一種選擇。<br>辛苦經營了許多年，現在老闆夫婦倆有了自己的店面、也打響了「金馬肉粥」的招牌。而之所以會將店名取為「金馬肉粥」，則是因為老闆姓馬，前頭再加一個「金」字，就是金馬肉粥的由來。<br>如今在老闆夫婦的心中依然很感念當初教他們煮「肉粥」的貴人，那位歐吉桑是他們生命中的伯樂。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/879/images/金馬肉粥1.jpg"},{"Name":"老牌香菇肉羹","FIELD2":"美食饗宴;國民美食;火車站商圈","Px":120.44608619999997,"Py":23.4808956,"Add":"嘉義市民生北路250號","Tel":"無","Toldescribe":"嘉義市民生北路有間不起眼的小攤，座落在木造騎樓底下，沒有明顯招牌，更沒有豪華的裝潢，賣的卻是已經傳香一甲子的香菇肉羹，這是一家許多嘉義人從小吃到大的老店！<br>肉羹店的老闆總是親切地與老顧客們閒聊，言談之間得知這碗香菇肉羹已傳承了三代六十多年，目前則由兄弟妯娌共同經營；雖曾經歷了三次的搬遷，也見證了嘉義市商業軸線及產業發展的改變，但是不變的卻是這碗肉羹的老味道。<br>這裡只賣香菇肉羹和皮蛋豆腐。肉羹是傳統古早味的作法，豬肉都是不加漿而直接下鍋煮的，因此吃得到肉條紮實的口感，滑嫩順口是其最大的特色；湯頭裡香菇切片也是很大一朵，在勾芡適中的羹湯裡加入新鮮的高麗菜與豆芽菜，讓羹湯喝起來濃郁且美味，淋上少許黑醋就更加提味，顧客所吃到的每一口都是真材實料，鮮甜的好味道盡在碗裡。饕客們也可依自己的喜好在香菇肉羹加入飯、麵或米粉。<br>而皮蛋豆腐也是一絕，早上進貨的豆腐先浸泡在清水之中，等到要賣的時候再從冰涼的清水桶中取出現切現做；而撥去一半外殼的皮蛋排列在攤架上，烏烏亮亮的圓球狀實在誘人，讓人忍不住要點一份來吃，淋上老闆自製的醬油膏及蒜泥，三兩口就進入五臟廟了。<br>店內牆上木製電影海報的框架，都是歷史與傳統的軌跡。而靦腆的老闆和老闆娘，低調樸實的謝絕電視媒體採訪，只用最傳統且最實在的心，專注著烹調每一碗羹湯，只為了傳遞他們對老顧客們的情感。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/439/images/老牌香菇肉羹1.jpg"},{"Name":"芬芳園","FIELD2":"美食饗宴;伴手禮;後火車站商圈;特色老店再現風華;十大伴手禮暨人氣商品","Px":120.24206609999999,"Py":23.4633696,"Add":"嘉義市八德路51號","Tel":"05-2318792","Toldescribe":"若想了解臺灣人刻苦耐勞的精神；以及嘉義女兒的堅強與韌性，我想芬芳園的女主人就是一個最好的範本。<br>因為懂茶，所以能配合茶性，製作出最好吃的茶點。芬芳園女主人原本從事複合式餐飲，先生過世後，改賣茶葉。也因為好客，而經常與親友分享好茶，喝茶總是需要配茶點吧！所以芬芳園的女主人就與她弟弟聯手開發出要與親友分享的精緻茶點，沒想到推出之後廣受好評，在親友的熱情鼓吹之下，便以名字「芬芳」為品牌，成立這家以阿里山系的高山茶品為主，茶點為輔的伴手禮名店「芬芳園」。<br>芬芳園的茶點，包括土鳯梨酥、茶梅、牛軋糖、方塊酥等，最大的特色就在於對口感的要求，如何讓茶點不搶掉茶本身的風采，同時能搭配茶的甘味清香，更是最大挑戰。因此，用料就是要天然，才能配合茶的清香，口味不能太過甜膩，才能與茶湯在味覺層次上取得平衡。細心要求下，芬芳園一口口特製的鳯梨酥與牛軋糖，就成了三五好友聊天時的上等點心，酸甜與甘甜滋味層疊融合，口感豐富，值得細細品味！<br>老闆娘說：自己就喜歡吃點心，所以很挑剔。牛軋糖特別選用紐西蘭的奶粉，因為香氣濃郁，硬度適中，吃起來順口，而且在製做時還需要考量到季節變化，一年四季的溫、濕度都不同，所以為了要讓喜愛品嚐茶點的客人隨時隨地都能吃到最好的牛軋糖，每個環節都需要面面俱到。而鳯梨酥則是用土鳯梨下去熬煮九小時成為鳯梨絲內餡，絕不添加冬瓜醬，為的就是要讓大家吃到「真正」的鳯梨酥。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/394/images/芬芳園1.jpg"},{"Name":"茶月食品有限公司","FIELD2":"美食饗宴;伴手禮;特色老店再現風華","Px":120.4273101,"Py":23.4723106,"Add":"嘉義市玉山路130巷77號","Tel":"05-2843843","Toldescribe":"這家店位於嘉義市西區，是三代傳承的一家老店，故事來自於一根扁擔。一甲子以前，嘉義縣布袋鎮內的鄉間小路上，總是有位挑著扁擔、裝滿熱騰騰豆腐趕去市集販售的老阿嬤。<br><br>傳承一甲子後，第三代決定於1998年在嘉義市設立茶月商行，引進日本整廠機器設備及先進技術，嚴選加拿大頂級非基因改造黃豆為原料，以RO淨水經鍋爐高溫煮沸，堅持絕不加防腐劑或消泡劑，製成高品質的豆漿，訴求新鮮、健康。其他一系列黃豆製品則是堅持手工製作，例如豆腐的凝固劑是以天然海滷來取代石膏，創造出日式風味與香醇濃郁的持續口感。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/624/images/茶月食品有限公司1.jpg"},{"Name":"老牌烘燒鴨肉","FIELD2":"美食饗宴;國民美食","Px":120.4344797,"Py":23.4702404,"Add":"嘉義市青年街142號","Tel":"無","Toldescribe":"到底什麼是今生不來吃，來世必定會後悔的美食小吃呢！答案是「烘燒鴨肉」。<br> 隱身在青年街的巷弄之間，小小的招牌上寫著「嘉義老牌烘燒鴨肉」，不起眼地掛在騎樓內，一般人往往過店而不自知，外地人更不容易找尋的到，不過這家老店上午11點開始營業，通常到下午二、三點就賣完收攤了，想要一飽口福的客倌們錯過時間，可要再等明天了。<br> 由於老闆是一位鄰長，老顧客大多習慣叫它鄰長烘燒鴨肉。老闆堅持鴨肉每日現作現賣，對於紅燒鴨肉的品質格外重視，因此並不追求大量銷售，只賣中餐時段，而且短短三、四小時賣完即收。<br> 店內主食為乾、湯的麵、冬粉和麵線。鴨肉麵的湯頭就是煮鴨子的高湯，色澤帶著淡淡鴨肉油脂湯色，清甜鮮美到讓人會忍不住一口接一口喝，而且帶有煙燻味的烘燒鴨肉，讓湯麵的味道更加濃郁了。值得一提的是麵裡頭的鴨肉，老闆很貼心的將骨頭給挑掉了，讓顧客更能大口大口的吃進嘴裡。此外這裏的麵線用的是紅麵線，麵線Q軟而有彈性，加上鴨肉片及鮮美的湯頭，如此簡單的美食卻讓人回味無窮。<br> 若是不想吃湯麵的朋友，也可點一碗鴨肉乾麵來嚐嚐，別以為乾麵不外乎是肉燥淋在油麵上而已，這裡的乾麵卻是在油麵上淋上滿滿的醬汁，有點像加了蕃茄醬的甜辣醬汁，甜甜的滋味包覆著每一條麵條，拌著烘燒鴨肉絲入口讓人無比的驚喜。<br> 除了麵食外，一定要點上一份鴨肉切盤，烘燒的滋味不油不膩不柴，每塊鴨肉都是嫩口微甘，再灑上些許胡椒鹽更具有提味的效果。切盤也附了甜辣沾醬，喜歡沾醬的朋友則可以試試另一種風味！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/870/images/老牌烘燒鴨肉1.jpg"},{"Name":"官東大院","FIELD2":"美食饗宴;異國料理;大小雅路商圈","Px":120.47292879999998,"Py":23.4746288,"Add":"嘉義市小雅路340號","Tel":"0938-178922","Toldescribe":"往嘉義著名風景區蘭潭的小雅路上，陸續有著幾家特色餐廳在此開業，使得原本靜謐的街道時而充聞鼎沸的人語聲。<br>玻璃屋、酒瓶、昏黃柔和的燈光，伴隨著閩南舊式的三合院風情重新定義了烤肉的既定印象，好吃的口味是老闆認為的基本條件。提倡新型態的飲食文化，除了味覺的享受外，官東大院更震撼了我們的視覺。<br> 曾經從事藥劑師的工作數年，有著人人稱羨的工作薪資與環境，然而除了興趣使然，年輕勇於冒險的精神也讓老闆官先生決定給自己更多嘗試的機會，讓他選擇在餐飲業的道路上走闖一番。從夜市的關東煮到燒烤都曾親身嘗試過，也在學習的過程中身體力行培養出餐飲業所需要具備的專業知識與體力。<br> 當初雖以興趣為出發點而一腳踏入餐飲業，卻也要求自己及每位員工都能通盤了解燒肉的相關知識，貼心的建議客人搭配的餐點與食用量，因為做美食的宗旨是讓每位客人都能吃的美味又不帶負擔，並不只是單純提供料理的心態，更能以分享的態度與每位客人做更深入的溝通。所以無論是炭火的使用或食材的特性甚至搭配食用的酒器都經過嚴選，秉持這份用心，讓經營的過程更多了分享的感動。<br> 精緻單點的風格也曾讓老闆擔心過市場的接受度不高，然則他依然不改初衷，堅持只提供自己認可的頂級生鮮食材。所幸市場熱烈的反應讓官東大院很快的就步入軌道，並成為喜愛品嚐精緻燒肉朋友的一處好選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/617/images/官東大院1.jpg"},{"Name":"桃城三禾火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.45724970000003,"Py":23.4834772,"Add":"嘉義市民權路97號","Tel":"05-2786846","Toldescribe":"位於民權路上、靠近嘉義公園的桃城三禾火雞肉飯已有二十多年歷史了，在嘉義市的火雞肉飯業者當中佔有一席之地，多年來所建立起的信譽，靠得是堅持給消費者最好吃的火雞肉飯信念。那為何要取名「三禾」？老闆說：就是好記！因為國、臺語同音。<br>三禾火雞肉飯老闆蕭先生原本就對餐飲有很高的興趣，在當初創立三禾火雞肉飯時也得到父親的鼓勵與支持。老闆說：火雞肉飯不止是嘉義知名的地方特色美食，它最特別的地方是當正餐、點心、宵夜都很合適，而且老少咸宜，只要前置作業做得好，客人點餐後不需久等，馬上即可享用，紮實的填飽肚子，並且對客人的荷包和健康不會造成太大的負擔。<br>三禾的火雞肉品來自白河火雞協會，每日新鮮供應。老闆親自掌廚，天候、溫度的變化差異都要拿捏、掌控得宜，火雞肉才不會煮老，肉質也才不會變硬、不Q彈。米的選擇更要堅持，品質要求要穩定，新、舊米烹煮的時候，水量的加減更不能馬虎，更需要經驗；在店裡的小菜方面，老闆最得意的料理是白菜滷和火雞肉切盤，您一定要來嚐嚐。<br>在用餐的時候，有空可以和老闆蕭先生閒聊，您可以感受得到老闆言談中所散發的自信、嚴謹卻又謙和的態度。經營那麼多年的小吃生意，老闆最滿意、欣慰的是看見以前的學子忠實顧客外出打拼回嘉義時，總又帶著朋友、同事或家人前來解饞兼敘舊，那種被肯定的成就感不時溫暖著心窩。<br>三禾火雞肉飯的第二代有意傳承父親的使命和手藝，並有了更進步的想法。三禾的未來將規劃中央廚房，並有著將三禾火雞肉飯甚至是為嘉義火雞肉飯大力推廣的企圖心，敬請各位饕客期待！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/495/images/桃城三禾火雞肉飯1.jpg"},{"Name":"左阜右邑","FIELD2":"美食饗宴;主題餐廳;後火車站商圈","Px":120.43443120000006,"Py":23.4856066,"Add":"嘉義市興達路396號","Tel":"05-2331668","Toldescribe":"充沛的光線透過玻璃窗投射出希望，充滿了笑聲的環境裡總是有著愉快的氛圍，挑高的空間沒有壓迫感，提醒著人們這裡處處是晴天。<br> 從念書時代開始即對餐飲業有著濃厚的興趣，讓當時還是學生的老闆陳先生就與幾位好朋友合夥經營泡沫紅茶店。而從當時累積的經驗讓他更加了解自己對這份行業濃厚的熱愛。因此僅管畢業後曾在不同領域有過穩定的發展，卻只是讓他更深入明白自己始終無法忘情於餐飲業裡人與人互動的那份直接的溫暖。<br> 有鑑於安全建築的重要性，讓老闆決心提供客人一處擁有舒適環境，更有著安全設施的安心場所。於是除了延請設計師打造美輪美奐、具有開闊感的挑高空間外，更與建築師針對結構做出檢討，完全以顧客的安全性為首要考量。<br> 目前左阜右邑在嘉義共有三處館店，分別為新民店、新生店及興達店，新潮舒適的消費環境吸引許多年輕族群成為忠實顧客，而且「麻吉卡」的推出使得消費者能以更優惠的價格來此享受歡愉時光。不僅如此，為了替廣大的外食族群把關，在食材的選擇上也盡可能減少半成品的使用，並且藉由搭配具備高度營養成分的生菜沙拉，讓均衡飲食對長期外食的朋友也不再是遙不可及的夢想。<br>眼見歐美國家都有值得消費者信賴的百年品牌存在，因此讓老闆也萌生朝著成為具有指標性並能被消費者深刻記憶的目標邁進。<br>在左阜右邑裡，不論何時都充滿溫暖的氣氛，熱切的迎接一顆顆疲憊而想被撫慰的心，這裡不只是一個舒適用餐的場所，更是一處心靈享樂的空間。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/931/images/左阜右邑1.jpg"},{"Name":"忠孝路無名米糕","FIELD2":"美食饗宴;國民美食","Px":120.45372369999995,"Py":23.4842342,"Add":"嘉義市忠孝路219號","Tel":"無","Toldescribe":"沒有招牌、沒有店名，位於忠孝路與長榮街口附近的米糕店已在此飄香六十多年。<br>米糕店門面放置一臺古味十足的木製手推車，店內還有檜木做的米糕蒸籠、堆疊碗粿的竹簍及舀湯的鐵桶等器具皆散發出濃濃的古早味，最特別的是這裡用傳統竹叉子吃米糕、用竹籤片吃碗粿，相信一定會帶給不曾用這種古早餐具吃米糕碗粿的顧客一股新鮮有趣的感覺。<br>米糕店由一對兄弟共同經營，戴著黑框復古眼鏡的哥哥古錐又風趣，喜歡跟客人開玩笑，年輕一輩的顧客習慣稱他「米糕伯」。店內只賣米糕、碗粿及肉骨酥湯、魚酥湯，每樣均一價25元。若是您叫一份筒仔米糕及一碗肉骨酥湯，結帳時老闆向您說「25大洋×2碗，總共500大洋」，您千萬別以為來到一家黑店，因為這是米糕伯與客人互動時常用的「冷笑話」。<br>店裡的米糕是用生米蒸的，加上紅蔥頭、蝦米、豬肉等滷料過炒後，以傳統木製蒸籠蒸出來的米糕，由於米粒中飽吸滷料的香氣，而且又保持糯米的彈性，表面閃著油光，誘人食指大動，另外淋上微甜的紅醬，襯托出米糕的美味。<br>此外，用古早青瓷碗盛裝的碗粿呈現白嫩的色澤，肉餡和米漿一起蒸，碗粿因而吸附了滿滿的肉香和油蔥香，蒸好的碗粿用大竹簍堆疊放冷；上桌時，老闆沿著碗緣挖切開一個缺口，把挖出的粿塊放在上面，在缺口淋上古法熬製的醬油膏，吃起來口感紮實Q彈。<br>在享用米糕及碗粿的同時，配上一碗肉骨酥湯或是魚酥湯，蒸到軟嫩的肉酥及魚酥入口即化，鮮味四溢，與米糕碗粿真是絕搭。<br>提醒饕客們，忠孝路無名米糕是嘉義人喜愛的早午餐，一大早開賣至中午一點左右即全數賣罄，晚來的客人只有殘念了！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/847/images/忠孝路無名米糕1.jpg"},{"Name":"鑫食堂關東煮","FIELD2":"美食饗宴;夜市小吃","Px":120.34518860000003,"Py":23.4928405,"Add":"嘉義嘉樂福夜市內","Tel":"0986-569879","Toldescribe":"原本在鑫食堂打工的老闆郭先生，因為原本的業主有其他事業規劃，因而接手當時經營一年的新生命，在接手的這四年裡不但仍保有店家原來的特色，更運用自身餐飲的專才，賦予更多的豐富的色彩。<br>走進人來人往的家樂福夜市裡，大大小小的攤販中，有個顯而易見又特別熱鬧的角落，不斷地冒著一陣陣的白煙跟淡淡的柴魚香，裝在一格格滾熱的高湯中，不乏米血、甜不辣、菜頭、黑輪這些常見的食材，還有許多洋溢著繽紛色彩的食材跟自家研發的獨門料理。在客人等待上菜的空檔，老闆會先用茶杯端上熱湯，眾多食材久煮出的湯頭分外香甜鮮美，桌上還有芹菜末供客人自行填加。如此，在微涼的夜裡喝上一杯熱湯，整個心窩都暖呼了起來。<br> 早期的鑫食堂主要提供關東煮及火鍋料，豐富的配料在當時就吸引不少消費者，以至於就算是在盛夏時分也能看到絡繹不絕的人潮，圍著木質溫暖的湯鍋吧臺。揮著汗水的三五好友，一同笑著分享生活裡溫暖的愜意。<br> 興趣廣泛的老闆，對於料理濃烈的熱忱反應在不斷研發出的新產品中，包括酸辣開胃的泡菜系列，使用東港櫻花蝦製成的干貝系列，滋味豐富的涼菜系列等等，都是老闆在家研發所成。他笑稱「太太是我的實驗品，總是會給予最中肯的意見。」親暱的互動讓夫妻之間的感情更加濃郁深厚。<br> 除了在樸實有味的夜市營業外，未來能提供店面舒適的環境給客人是老闆對自已的期許，也是讓家人有更好生活的承諾。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/942/images/鑫食堂關東煮1.jpg"},{"Name":"崇文錦魯麵","FIELD2":"美食饗宴;國民美食","Px":120.45328229999996,"Py":23.4720386,"Add":"嘉義市崇文街107號","Tel":"05-2255460","Toldescribe":"什麼是「錦魯麵」？是什錦麵的別稱嗎？還是根本就是大滷麵？以上全部猜錯囉！其實錦魯麵就是魚羹麵的傳統說法。主要是用魚漿、配料自製成浮水魚羹，再加入丸子、大白菜、豆芽菜及不同主食變化，每一口都嚐得到魚羹的鮮甜與懷舊好滋味。<br> 在嘉義市的小弄巷之間，往往隱藏了許多老店，經過數十年的考驗，依然得到眾多忠實顧客的支持。其中位於崇文國小正後方的崇文錦魯麵即是一家六、七十年的老店，原本只是一家小麵攤，現在則有屬於自己的店面，吸引更多的消費者前來找尋傳統的古早味。<br> 每每到了用餐時間，崇文錦魯麵的店門口總是排著長長的人龍，店內更是座無虛席，傳承六、七十年的老店確實有其魅力之處，尤其老闆將魚肉做成魚漿和自家配方、配料自製成浮水魚羹，肉羹Q彈、口感清爽，再加入丸子、大白菜、豆芽菜及麵條或米粉，即是一碗讓人垂涎欲滴的錦魯麵。滿滿的一碗魚羹麵除了吃得到濃濃的魚羹香外，更能嚐到蔬菜的鮮甜和清脆，在濃淡適中的魚羹中，淋上幾滴五印醋提味，更能彰顯魚羹的美味，此時一口麵條、一口魚羹，多麼令人滿足的平民小吃！<br> 崇文錦魯麵除了賣羹、麵、米粉、飯之外，如今還多增賣涼麵及一些滷味小菜，如皮蛋豆腐、粉腸、五味花枝、豆干、海帶、燙韭菜…等傳統小菜，這令人懷念的好滋味，就等您來回味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/895/images/崇文錦魯麵1.jpg"},{"Name":"埤仔頭水煎包","FIELD2":"美食饗宴;國民美食","Px":120.44656850000001,"Py":23.4886092,"Add":"嘉義市國華街440號","Tel":"05-2810437","Toldescribe":"小兵立大功？什麼樣的小兵可以立大功？<br>已經開店30多年了，「埤仔頭水煎包」一直默默地在盡一己的力量，多年來陪伴著成長中的孩子，這是孩子們最愛的點心，也是長輩們懷念的古早味道。<br> 第一代的經營者是用三輪車沿街販賣，早上在菜市場叫賣，傍晚在北興路橋下販賣，晚上則是跑夜市，一天工作18個小時，夫妻倆必須每天清晨3、4點就要起來備料，工作相當辛苦。後來文化路開通，就在與國華街交叉口處有了一間屬於自己的店面。因此之前的辛苦奔波就當作是在打基礎，現在就比較穩定了。<br> 第二代的經營者黃先生兄弟，在父母退休以後，幾經思量要不要接下這個棒子？最後兄弟倆決定要傳承家業！要延續父母所留下來令許多嘉義人喜愛的古早味。<br> 黃大哥本來是作木匠的，說道父母親自創、研發的特殊天然麵皮，內餡是最單純的家常高麗菜、紅蘿蔔等等蔬菜，卻能製作出有特色、最自然、最健康、最實在的國民點心；蔥油餅更是特別，與眾不同的是用油炸的方式，就算放冷了也不會油膩。這是「埤仔頭水煎包」他們獨特的地方，30多年來得到廣大的迴響。<br> 「埤仔頭水煎包」價廉物美，在經濟不景氣當中，人人吃得起、吃得健康、很感恩老闆和老顧客、新顧客一起度過這個艱難的時機。<br>黃大哥計畫再提昇「埤仔頭」的層次，他說：父母親打下的基礎，以最健康的家常料理方式，是嘉義市的特色，絕對找不出第二家有此口味的。因此，愛吃懷舊點心的朋友們，請拭目以待吧！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/893/images/埤仔頭水煎包1.jpg"},{"Name":"阿坤師土魠魚羹","FIELD2":"美食饗宴;國民美食;火車站商圈","Px":120.44611150000003,"Py":23.4803089,"Add":"嘉義市民生北路227號","Tel":"05-2255737","Toldescribe":"剪著俐落短髮的三代老闆張先生用爽朗的聲音招呼著進入店裡的客人。一位年輕人會選擇繼承傳統產業在現今實為罕見，不禁讓我更加好奇。「家庭是一個團隊，也是每個人的責任」老闆說著他成長的體悟，親切的與我分享著。<br> 從民國43年（1954）開始經營的阿坤師土魠魚羹現在由第三代接掌，早期在西市場內搬遷過不少地點，二代老闆經營時轉為連鎖餐館明亮寬敞的型態，呈現出大氣並舒適的氛圍。而在三代老闆接手後，眼見傳統小吃的古早味漸漸被連鎖飲食的美式作風取代，便決心將傳統風情與舒適環境結合，轉為現在坐落於民生北路上，大家所熟知的阿坤師土魠魚羹。<br> 老闆在他接掌之初與前代老闆之間，也曾為了店內的經營方向而各自有所堅持，然而在濃厚的信任與彼此有著共同理念「提供顧客一個有人情味，像家一樣的環境」之下，家人之間很快地就達成了共識，奠定了現在的經營方針。二代老闆現在主要過著閒雲野鶴的生活，除了時常到店內與老客人話家常，也會運用自己多年的經驗，與小老闆分享獨到的意見。老闆說到自已與父親的互動時，眼中流露出的敬意與尊重，讓我體會到老店特有濃厚的家庭羈絆。<br> 早年漁獲的品質與新鮮度都不如現在穩定，所以當時只有在中秋節至清明節間才能提供產品給客人享用。隨著時代的演進，現在不論何時都能享用到新鮮的美味，可謂饕客們的一大福音。<br>「少年仔，今天的口味好像跟平常不太一樣喔！」老闆說若聽到老客人這樣的話，都是提醒他一定要把握住從祖父開始留下的好味道，才不辜負老客人對阿坤師的關心與照顧。<br> 不讓傳統美味失傳的使命感與對家庭的強烈認同，是老闆前進的助力。在古早味的美食裡注入了年輕活力的精神，阿坤師土魠魚羹擁有著豐富的靈魂。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/788/images/阿坤師土魠魚羹1.jpg"},{"Name":"巴甜養生蔬食咖啡簡餐","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.4847982,"Py":23.4815771,"Add":"嘉義市大雅路一段858巷39號","Tel":"05-2713058","Toldescribe":"籬笆圍牆、綠蔭鋪陳，推開39號大門，一間宛若童話故事裡的歐式小屋閃閃呈現。「巴甜養生蔬食咖啡簡餐」，隱藏於嘉義大雅路巷弄內的平價素食餐廳，沒有宗教意味的店名，也沒有刻板印象中的大佛，只有木造桌椅、漂流木書架，掛著「welcome」的可愛乳牛和許多溫馨擺設，香甜、浪漫氣息仿若置身於歐洲小農莊。而「巴甜」之所以稱為「巴甜」，當初老闆娘為了取名也傷透腦筋，最後決定以這家店的前身「八田」日本料理店諧音─「巴甜」命名，希望客人一嚐美食的甜美後，心情也跟著幸福甜滋滋。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/549/images/巴甜養生蔬食咖啡簡餐1.jpg"},{"Name":"黑棟當歸鴨","FIELD2":"美食饗宴;國民美食","Px":120.45418659999996,"Py":23.4774535,"Add":"嘉義市光華路31號","Tel":"05-225-5468","Toldescribe":"老一輩進補養生的第一選擇，「當歸鴨」榮獲排行榜的第一名絕對當之無愧！<br>嘉義市老字號的「黑棟當歸鴨」經營至今已超過40年以上。由於食材品質實在，信譽與口碑讓消費者讚不絕口，值得大大地推薦介紹。<br>當年國小剛畢業的「棟仔」長得黑黑的，所以大家都叫他「黑棟仔」。他跟著親戚學作「當歸鴨」，黑棟仔堅持要作最好的，所以他努力、認真、腳踏實地的經營黑棟當歸鴨。<br>第二代的接班人謹遵父親大人對黑棟當歸鴨的食材品質嚴格要求，鴨子選購來至雲嘉南特約養殖場，鴨子養殖時間必須超過一年以上，這樣鴨子的肉質才會有獨特的香味。鴨子經過檢驗、電宰、再急速冷凍，安全有保障！每天新鮮配送到達店裡，鴨肉肢解後川燙，再加入黃金比例獨家配方的高級中藥材以及公賣局生產的米酒，成了進補養生的美食。<br>第二代經營者羅先生說：飼養鴨子一定要有水讓牠們戲水玩耍，牠們才會頭好壯壯，快樂的、健康的成長，也因為活動量夠，所以不會長肥肉，肉質才會更鮮甜美味！<br>當一碗熱騰騰、香氣逼人的黑棟當歸鴨送到客官面前時，彷彿這是一碗會說話的美食，這碗當歸鴨要訴說的是：老闆用心料理，客官安心享用！第二代經營者運用巧思，再研發、再開拓新的美食組合，為當歸鴨活化並注入新的經營樣貌。黑棟當歸鴨能與現代接軌走向專業經理人的路線，乃決定於第二代經營者的宏觀企圖心。<br>取之於社會、用之於社會，用分享的態度給於想要一展抱負的人，共同努力打造屬於一個大家的事業。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/612/images/黑棟當歸鴨1.jpg"},{"Name":"小統一牛排館","FIELD2":"美食饗宴;異國料理","Px":120.45172980000007,"Py":23.495126,"Add":"嘉義市忠孝路487號","Tel":"05-2778819","Toldescribe":"小統一牛排館的江老闆在30多年前看到他的廚師朋友們，於臺南市著名的百貨公司附近經營平價的路邊攤牛排生意，營業的狀況似乎有聲有色。引發了同樣也在嘉義市兩家大的西餐廳有多年牛排館主廚經驗的江老闆想創業的念頭，不久，「小統一牛排館」在嘉義市誕生了。<br>江老闆說：鐵板是從日本傳過來的，用鐵板燒烤的食材不能烤到熟。因為，鐵板的溫度很高，可以鎖住食材的原汁美味不流失，所以用鐵板燒烤的菜餚格外好吃。而在嘉義市第一家牛排館設置沙拉吧，讓顧客們無限享用沙拉吧美食的創舉即來自小統一牛排館，搭配鋼琴現場演奏及舒適寬敞的用餐環境，吸引當時許多饕客前來消費，因此小統一牛排館的經營模式可謂是走在流行時代的尖端！<br>江老闆最最自豪的是他的黑胡椒醬，這是他不能公開的獨家秘方！而磨菇醬則必須熬燉3、40分鐘才夠味，又再加入了江老闆的秘密配方，魅力無法擋。湯的學問更大，所調製加入的食材都是最自然的，是調理包無法取代的香、濃味道，羅宋湯原來是用沙朗牛排的牛筋作為湯底熬煉的，有加入蕃茄提味是蘇格蘭人的最愛！玉米濃湯則是美國人的最愛。<br>江老闆說：老饕找好料，好料要有好廚師來調理，老饕們就有口福！感謝各位！互相珍惜！無論是從草創時期的新民路店面，或是遷移至現今的忠孝路店址，江老闆無法抗拒對專業牛排美食料理的熱情。堅持傳統的古早味作法；恢復原汁原味的特色產業。<br>在牛排館當了30多年的主廚，可以算是國寶級的了。他們年輕時將基本功紮紮實實的練出來的手藝，絕對經得起時間的考驗。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/852/images/小統一牛排館1.jpg"},{"Name":"羅老爹豆花","FIELD2":"美食饗宴;風味茶飲;夜市小吃;文化路商圈","Px":120.24105989999998,"Py":23.4658666,"Add":"嘉義市文化路85巷巷口","Tel":"05-2293777","Toldescribe":"一根扁擔挑起了一家的生計，也挑出了傳承的美味。穿梭大街小巷的辛勤身影與熱切的吆喝聲傳達出的是對生活的堅持，也是羅老爹豆花美味的起源。<br> 早年從事服飾業的羅老闆，因為對餐飲的興趣而開始向叔公學習製作豆花的方法。從扁擔豆花的傳統口味開始研究，並不斷的研發改進，使用頂級的加拿大黃豆讓每碗豆花都能夠吃出精心調配的香味，耗時熬煮的豐富配料食材，帶給客人大為稱道的美味，也讓羅老爹擄獲許多消費者的心。<br>羅老爹豆花的湯底是豆漿而非糖水，這是道地的嘉義豆花吃法，豆漿和著綿密的豆花喝起來非常香濃可口，讓人喝完一口還再想喝一口。這些年老闆在豆花內加入了健康食材的紅豆、綠豆、薏仁或是大人小孩都喜歡的珍珠等等，讓原本傳統風味的豆花更加豐富有變化。此外，口感溫醇的杏仁湯以花生、米與杏仁製成，不使用半成品並堅持從頭開始製作，其中的新鮮美味與健康可見一斑。<br> 受限於氣候的關係，早期在品質的掌控上並無法隨心所欲，然而在聽取客人的意見與技術不斷的進步成熟下，老闆將食材的溫度與比例做出完美的調和，讓品質與口味都能兼顧，再搭配上紅豆、綠豆或珍珠等消費者喜愛的配料，讓口味與口感有了更豐富的層次。 <br> 不服輸與堅持創新的精神伴隨著老闆十多年來的豆花生涯，讓客人們都能品嚐到自家的美味。於是不分盛夏寒暑，永遠都有充滿元氣的健康甜品在文化路上陪伴著大家。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/601/images/羅老爹豆花1.jpg"},{"Name":"台灣人蕃薯糖圓仔湯","FIELD2":"美食饗宴;風味茶飲;文化路商圈","Px":120.44874389999995,"Py":23.4773288,"Add":"嘉義市蘭井街249號","Tel":"05-2222773","Toldescribe":"嘉義小吃「頂港有名聲、下港有出名」，不過來嘉義除了吃雞肉飯、鴨肉羹、沙鍋魚頭後，最佳的飯後甜品是啥咪？不囉嗦！那就先到蘭井街與國華街交叉口的臺灣知名本土畫家陳澄波的故居去看看吧！<br>沒搞錯吧！吃個飯後甜點幹嘛跑到畫家的故居去緬懷先人呢？沒錯！沒錯！在嘉義吃冰一定要先向前輩畫家敬三鞠躬禮才可以吃得到道地的好冰。當然，鞠不鞠躬隨您高興，只要來此向老闆大聲說：「我要吃冰！」那就可以了。<br>位在嘉義前輩畫家陳澄波故居的「臺灣人蕃薯糖圓仔湯」，又叫作「咱臺灣人的冰」，光聽店名就覺得很酷。或許您不知，這可是一處伴嘉義人走過近三十年歲月的歷史老店。老闆許先生原本經營音響店，他的母親在店門口賣蜜蕃薯，後來他心想，若是能傳承這一份屬於早期臺灣的古早味，將它發揚光大，那不也是美事一樁。於是他毅然決然地投入承襲古早味的熬製方式，特選來自雲林黃色蕃薯、經過挑選清洗去皮之後，再以糖與麥芽蜜出蘊含古早味的蜜蕃薯。<br>由於廣受好評，後來不只賣蜜蕃薯而已，還賣起其他甜品了呢！更在畫家陳澄波的故居開店，成為另一大賣點。來到點餐的櫃檯前，濃濃的甜蜜氣味不停飄香而來，甜蜜蜜的香氣讓人有股超幸福的溫暖感受，而且眼前擺放琳瑯滿目的甜點食材，真叫人難以抗拒這宇宙世界無敵好吃的「咱臺灣人的冰」。<br>無論您是點個綜合冰，還是冰熱圓仔湯、燒仙草，坐在老闆精心設計規劃的懷舊店面，不管是芋圓還是蕃薯圓，Q彈有勁的在嘴巴亂撞著，滿口的甜蜜不在話下。還有離開時記得帶一份招牌美味「蜜番薯」，那熱騰騰的蕃薯糖含在嘴裡竟然會化開來，還可吃到綿密、鬆軟的口感！一定會讓您大為感動。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/939/images/台灣人蕃薯糖圓仔湯1.jpg"},{"Name":"阿來碗粿","FIELD2":"美食饗宴;國民美食","Px":120.45544229999996,"Py":23.4962648,"Add":"嘉義市台林街217-2號","Tel":"05-276-9684","Toldescribe":"提起臺灣小吃一定會想到：碗粿和米糕。實在的臺灣古早原味，緬懷古早的情懷；套一句廣告詞：「明早的氣力，今天阮都傳呼你！」<br>臺灣人的巧思竟然能將「米」變化成多種吃法，戲法人人會變、各有巧妙不同。嘉義市耐斯王子大飯店周邊一帶，是嘉義市著名的「米食發源地」，嘉義市米食名店大多出身於此。第二代經營「阿來碗粿」的老闆沈先生說：記憶中阿公和阿爸用手推車沿著臺林街、忠孝路、國華街、林森路口販賣碗粿和熱湯。手推車上層放碗粿，下層有火爐，火爐上是熱呼呼的湯鍋。到有人潮的車站和工廠，當時嘉義市林木業非常發達，木材行的工人大都是作粗重的工作，工時又長，上、下午需要吃點心來補充體力。<br>小時候就很懂事的沈先生，每天都會幫忙父母製作碗粿的前置作業，將父母爆過香的紅蔥頭、香菇、瘦肉等等佐料按照比例放入碗裏，等候父母將米泡過水後研磨成米漿，又用滾燙的水加入冷水把米漿快速的沖泡，倒入放好佐料的碗裏放入蒸籠裡蒸熟。現在阿來碗粿為了讓品質更穩定，炊具改用天然氣，蒸籠則是檜木製的，吸水效果最好，這也讓碗粿、米糕的香氣與賣相更好。<br>除了碗粿以外，阿來碗粿的米糕千萬別錯過。米糕採用大林的糯米，泡水、瀝乾水分、隔天用熬出大骨香味的高湯伴入糯米中蒸熟，所以味道更獨特！沈老闆說：現在仍然從凌晨3點就要起床預備蒸、煮、燉、熬、爆、炒等繁複的準備工作，才能一大早就帶給客人們一天的元氣。<br>阿來碗粿仍舊保持最真的食材製作方式，但在經營方面已開始量產走向企業化經營，阿來碗粿同時也秉持著關懷社會與回饋社會的理念與態度，批發碗粿給弱勢的家庭販售，希望可以給他們一個翻身的機會。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/609/images/阿來碗粿1.jpg"},{"Name":"歐琳達餐廳","FIELD2":"美食饗宴;主題餐廳","Px":120.46554700000002,"Py":23.4744426,"Add":"嘉義市彌陀路238巷76號","Tel":"05-2755903","Toldescribe":"很難想像一間位在小巷子裡的餐廳，不管是假日或平日，只要沒有提早多日前預約，絕對無法「一親芳澤」！但是只要你親自到了這裡，所有的疑問就會迎刃而解，當你站在歐琳達料理坊的建築物前，你很難不舉起相機，因為田園鄉村風的佈置，讓它帶有寧靜閒適的休閒風格，如果你是西班牙人，絕對會讓你看了一眼就脫口而出：O Linda！（西班牙文表示很漂亮的意思），這也是店名的由來。店裡的所有牆面和作品都是老闆娘親手繪製的，也是謀殺底片的元兇。<br>因為興趣和紓解壓力，十多年前老闆娘在因緣際會下認識了田園鄉村風彩繪，自己創作了很多作品，逐漸喜歡上美的事物，在美麗的環境中吃著美食，成了生活上的美學，也興起想把它與人分享的念頭，於是一間環境很美麗、佈置處處現巧思、食物又美味的餐廳在六年前誕生了。<br>十二年前，老闆娘曾在東洋別墅區開了一間名為「田納西」的小餐坊，那次初試啼聲相當成功，小小的店裡每天都座無虛席，但是為了照顧家中的孩子，不得已結束營業。往後幾年在各個不同的餐廳裡工作，為的就是學功夫—學習做菜與管理餐廳的「眉角」，但也沒放棄夢想，尋尋覓覓了多年，才在現址建立了心中理想的城堡。<br>老闆娘每天親自到市場採買，並請媽媽栽種有機蔬菜專門供給餐廳使用，創意料理的醬汁更是經過兩年的發酵熟成；為了讓客人有最舒適無負擔的用餐環境，放棄創造利潤最重要的翻桌率；為了給老客戶不同的新鮮感，四次隨菜色的調整同時更換所有的餐具，且在佈置上做些許更動，這就是一心想做到最好的歐琳達料理坊。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/935/images/歐琳達餐廳1.jpg"},{"Name":"六合上海小籠湯包","FIELD2":"美食饗宴;國民美食","Px":120.45394269999997,"Py":23.5004416,"Add":"嘉義市保健街88號","Tel":"05-2777711","Toldescribe":"你相信做善事會有好報嗎？<br>就讀南亞工專的小江，那個時候有機會到大賣場去打工賣水果磨練自己。服兵役時在高雄鳳山當輔導長，常常在部隊的廚房看到弟兄們製作包子、饅頭的過程，同時也想起在永和賣上海小籠湯包的阿姨，覺得湯包的製作方式非常有趣。<br>退伍後的小江參加一個協會，那時協會都會在嘉義高中或是中山公園義賣，所得的款項主要是捐助腦痲協會、華山基金會之用。義賣時他會拜託在永和的阿姨送上海小籠湯包來一起贊助義賣，因為阿姨的上海小籠湯包實在太好吃了！所以連續三年銷售成績都非常好。當時就有人建議江先生不如也在嘉義賣小籠湯包，於是江先生就北上跟阿姨學做小籠湯包。一開始江先生不會包湯包，為了能讓自己的手藝更純熟，於是他就去買工藝黏土回來自行練習包小籠包。<br>開始賣上海小籠湯包時，爸爸、媽媽、弟弟和弟媳婦都一起來幫忙，試賣期間做的量並不多，客人認為：這家湯包一定很好吃！不然怎麼這麼快就賣完了！明天一定要早一點來買湯包。<br>江先生要拓展上海小籠湯包的生意，便帶著湯包到早餐店介紹、請試吃。因為上海小籠湯包品質好而且價格親民，同時也靠著網友們在網路上的介紹傳播，因此漸漸打開知名度。江先生用得來的利潤再投入研究，領悟出自然的道理，像照顧麵糰一樣溫柔、醒麵、再將麵糰裡的氣泡甩出再靜、再醒。<br>江先生也已開發出好吃的素食上海小龍湯包，歡迎有興趣的朋友加入六合食品企業社一起經營上海小籠湯包，為社會盡一份善心。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/873/images/六合上海小籠湯包1.jpg"},{"Name":"米羅樂活烘焙坊","FIELD2":"美食饗宴;伴手禮;特色老店再現風華","Px":120.43456979999996,"Py":23.4688653,"Add":"嘉義市上海路277-5號","Tel":"05-2366123","Toldescribe":"一談到自家的產品，米羅西點老闆娘的眼睛立刻晶亮，開心地論起研發的過程。在這裡，蛋糕不只是西點麵包，同時充滿著貼心的細膩與創意。<br><br>相較於市面一般蛋糕在製作上大量使用奶油與刻板制式的造型，米羅會根據每個客戶創作其專屬故事的蛋糕，並在當中融入英式典雅的造型細節，以塑糖捏出裝飾花邊，另外以手桿皮披附，不僅看起來精緻可口，也具有保存性，使蛋糕成為另類獨有的藝術品。在父親節及母親節等特別節日更會推出主題蛋糕，要用好吃好看又有趣味感的作品，擄獲一家大小的心。 <br><br>來到米羅，務必要帶份老闆娘所推薦的「米卡餅」。名稱取自於米羅代言角色「米卡」，外皮是鬆軟的海綿蛋糕，內餡則是甜而不膩的奶油，這是她在日本所嚐到的美味，因難以忘懷而重製生產，並成為該店的特色產品。此外米羅亦有製作婚宴、典禮會場點心等服務。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/625/images/米羅樂活烘焙坊1.jpg"},{"Name":"圓環火雞大王","FIELD2":"美食饗宴;國民美食","Px":120.45911139999998,"Py":23.4768422,"Add":"嘉義市民族路108號","Tel":"05-277-2233","Toldescribe":"佇立在嘉義市民族路上的圓環火雞大王，賣起火雞肉飯已有17年的資歷了，老闆自認為對「吃」很有天分，對食材的搭配和味道的組合也很有創意。<br>問老闆為甚麼會喜愛食材研發？老闆回答得很乾脆，就是因為喜歡交流！因為對味道的掌控有他獨特的天賦異稟。又問老闆為什麼敢在嘉義火雞肉飯東區一級戰區開業？老闆靦腆中帶著謙虛的笑著說：食材配料都用高級品！食材挑選也都自己來，上游廠商好溝通；品質穩定好管理，所以才能在嘉義火雞肉飯的一級戰區經營得下去。<br>誠懇對待客人，客人對品質的反應乃是老闆最麻吉的朋友！圓環火雞大王點菜排名第一的紅槽肉，那是蘇老闆得意的菜餚之一；五味粉肝就更厲害了！特調的日式醬汁搭配著粉嫩粉嫩的豬肝，是道烹調的火侯與創意料理完美結合。沙茶豬肝的味道也很獨特，沙茶的味道襯托豬肝更好入口。獨家特製肉丸湯更要大大的推薦，它是魚漿最單純的呈現，純手工粒粒捏塑出來，是老闆最懷念的古早味！<br>圓環火雞大王的米飯有一點日本米的口感，淋上陪襯火雞肉飯的特調香油，再鋪上火雞肉絲，真是人間美味呢！火雞來自雲林專業火雞養殖場每日新鮮供應，火雞肉熬煮的功力全仰賴老闆的火候與水溫精準控制，才能完全極緻的表現出美食的風味，寬敞的店面更提供在店內享用美食的客人最舒適自在的空間。<br>「歡迎光臨！圓環火雞肉大王。」老闆說：在嘉義若沒有比別人更獨特的做法，本身又不夠堅持自己的料理經營理念，那準會被淘汰的！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/613/images/圓環火雞大王1.jpg"},{"Name":"張家冰店","FIELD2":"美食饗宴;風味茶飲","Px":120.4449492,"Py":23.4876256,"Add":"嘉義市向榮街255號","Tel":"05-2321423","Toldescribe":"把元宵加入冰裡的滋味會如何呢？是衝突或是協調？答案等您來挖掘。<br>早期嘉義的夜市相當盛行，從週一至週日在嘉義市每天上演著不同夜市風采和多元型態，而張家冰店就是位在嘉義週二夜市的所在地，地處向榮街與博愛路口附近的張家冰店在此一賣就是30年多年。目前由第二代接手，但張家冰店的創始人張美華女士，當年賣冰為的只是想將家庭撐起來，憑藉著自身對粉條與粉粿的喜愛，毅然決然在五顯廟旁開了這家夏冰冬湯的張家冰店。<br>這店相當特別，在秋冬或冬春相交之際可以吃到相當獨特的元宵冰，這份冰品，是張女士對店的用心和堅持。招牌的粉粿和粉條是每天手工製作，就連其他的配料也是最道地、最天然的食材，不添加任何人工香料。夏天的時候，毫不加思索地點一碗綜合冰，剉冰裡鋪滿花豆、綠豆、小紅豆、杏仁、燕麥、蕃薯、麥角、粉粿、粉圓、粉條及愛玉各式各樣的配料，叫人如何抗拒得了呢！吃了真是沁涼透全身。到了冬天，來一碗熱騰騰的紅豆湯圓，古早味的桂圓湯底不僅甘醇還略帶甜味和桂圓香氣，又香濃又順口，而以純糯米作成的小湯圓紮實Q彈而帶勁，紅豆湯圓裡面的湯圓幾乎要滿出碗來，吃在嘴裡滿滿的幸福在心窩裡。<br>張女士表示，粉條和米苔目是不一樣的，一個是冰的一個是熱的，常常有客人到店表示要買米苔目，張女士的回應就是笑笑的說我這是冰店沒有賣米苔目；又有客人來就是要包走數臺斤的粉條，張女士總是堅持，粉條要在他店裡吃搭配他專門調配的糖漿才會好吃，不願意讓人獨享。若來嘉義一定要來這家冰店嚐嚐這份冰元宵的特別及張女士與人分享的快樂。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/492/images/張家冰店1.jpg"},{"Name":"嘉義肉圓","FIELD2":"美食饗宴;國民美食","Px":120.44626149999999,"Py":23.4888234,"Add":"嘉義市向榮街28號","Tel":"05-2324093","Toldescribe":"嘉義肉圓可說是嘉義市第一家肉圓專賣店，開業至今已經賣了68年。第二代的莊先生接手經營也已30多年，目前在向榮街與文化路交接處開店營業，總是吸引追尋美味的老饕們聞香前來大快朵頤。<br> 老闆平時難得接受採訪，由於每天製作固定數量的肉圓，怕媒體報導後生意太好而來不及供應給顧客們享用，這樣會對不起死忠客人們的愛護。<br>肉圓的製作都是純手工，肉圓成品要在豬油鍋裏低溫慢慢泡熟透。莊先生說他的父母親日治時代就開始賣肉圓了，古早的年代都是手推車沿街固定地點時間販賣。老闆娘也接著說她嫁過來時也推過手推車叫賣，時代的變遷各有利弊，以前的人思想較單純，大家都很勤奮，刻苦耐勞。作個小生意夠一家大小溫飽就很滿足了。<br> 莊老闆和老闆娘異口同聲的說：他們一直都遵守父母親傳授的古法製作，不過現在有機器幫忙攪拌材料，比以前省力多了。<br> 肉圓外皮的食材是臺灣地瓜粉、在來米，還有淋醬用的糯米。肉圓的內餡都是手切的全瘦豬肉，肉圓好不好吃，內餡扮演著很重要的角色。肉圓的糯米淋醬有畫龍點睛的巧妙，因為是採用糯米研磨成濃稠漿狀，不是用糯米粉替代，所以吃起來的口感好很多。柴魚湯的柴魚片是選購最上等級的，淡淡的柴魚香，是很純正的。配合的供貨廠商都是好幾十年最單純的、最實在的、有生意道德的生意人。<br> 能吃到這麼好吃，又這麼實在的肉圓，好幸福喔!","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/821/images/嘉義肉圓1.jpg"},{"Name":"本產牛肉專賣店","FIELD2":"美食饗宴;國民美食;後火車站商圈","Px":120.43999889999998,"Py":23.483114,"Add":"嘉義市博愛路二段37號","Tel":"05-2813529","Toldescribe":"雖無醒目的招牌與專屬的店名，但喜歡品嚐牛肉的嘉義鄉親卻口耳相傳一間外頭掛著寫上「本產牛肉」桶子的牛肉專賣店。<br> 老闆娘從年輕時便是著名的美人，總是短褲馬靴的造型在當時蔚為風潮，而她與老闆因為喜歡美食而決定創立自己的店家，於是在18年前，「本產牛肉」就此誕生。他們靠著敏銳的味覺到處品嚐美食，從中研發自己最有信心的口味。早期店內菜單是牛肉、羊肉兼賣，在營運進入第五年時，第二代的年輕新血一起加入經營後，正式轉為現在的全牛肉商品形式。<br> 在忙碌的空檔之餘，老闆樂於和店內的客人們分享關於品嚐牛肉的小秘訣，該如何涮牛肉才好吃，或是搭配的菜色建議等，把每位進門的客人都當作自己的老朋友般，用熱情誠懇對待。因此每當看到從海外歸國的遊子或是移居的僑民，特地趁著回鄉的空檔到訪時，那份濃厚人情味傳遞出的感動，才是鼓舞他們經營這間店最大的動力。<br> 堅持使用當令食材，提供客人新鮮且健康美味的食物，是他們對自己的要求。所以不惜選擇使用成本偏高但沒有牛騷味的本產牛肉。看到那悉心清洗揀選的食材，讓我對店家的清潔衛生更添肯定與放心。一碗看似簡單的薑絲牛肉清湯，肉質鮮美湯頭清甜，這般美味，非是進口冷凍牛肉所能比擬。 <br>儘管雜誌及電視都曾大力邀訪，但能維持現狀，將一間小店運用現有的人力做出最好的品質，才是店家最想回饋給客人的。所以您或者沒有在報章媒體裡聽過他們的名號，但他們的好滋味，早已深植在嘉義民眾心中，成為一間隱藏版的美食店家。這點，可從店內總是絡繹不絕的人潮中得到最好的印證。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/904/images/本產牛肉專賣店1.jpg"},{"Name":"諸羅山黑香腸","FIELD2":"美食饗宴;國民美食","Px":120.45188680000001,"Py":23.4783472,"Add":"嘉義市光彩街與吳鳳北路口","Tel":"0937-357342","Toldescribe":"位於嘉義東市場旁，靠近城隍廟附近的吳鳳北路與光彩街口，有一攤創立於日治昭和8年（1933）的「諸羅山黑香腸」攤位，在此飄香已有80個年頭，是嘉義市最老牌的香腸攤。<br>諸羅山黑香腸第二代的經營者是王泉松先生，這個香腸攤子是他的岳父大人傳給他的，由於小舅子是名海軍艦長，從沒想過要承接這個賣香腸的小攤子，所以成就了岳父將攤子傳給女婿的美事。<br>王老闆說道：早年農業社會沒有冰箱可儲存食物，為了能夠保存家中所飼養的豬肉，先人們發明了醃製鹹豬肉或曬臘肉的方法保存豬肉；也將豬腸子徹底處理乾淨形成薄膜，再將調配好的中藥香料醃製已切成丁塊的豬肉灌入豬腸薄衣裏，晾乾後成為香腸，可以儲存較久！<br>對於自家攤子的香腸頗有信心，畢竟能在嘉義屹立不搖80年有其過人之處。由於堅持岳父傳給他的傳統古早味，香腸是嚴選合格的黑豬肉所製成，每天現做現賣，烤起來更加香味四溢。王先生也教授顧客如何辨識「豬腸衣」的真偽，他說：腸衣若是大小不均就是純正的豬腸衣，反之則可能是塑膠膜灌製的。<br>諸羅山的黑香腸直徑較一般香腸為寬，每條長度超過40多公分，是秤斤論兩賣，與一般的香腸攤頗為不同，香腸切片後再搭配薑片或蒜頭，傳統的吃法超有味。另外攤子也有賣大腸，以真材實料的糯米混合顆粒飽滿的花生用手工灌製的大腸，以大腸包小腸的形式巧妙融合了糯米腸與香腸的美味，那滋味在口齒之間留香，吃了一定會上癮。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/814/images/諸羅山黑香腸1.jpg"},{"Name":"留園精緻料理","FIELD2":"美食饗宴;主題餐廳;後火車站商圈","Px":120.43706689999999,"Py":23.486961,"Add":"嘉義市興達路321號","Tel":"05-2322985","Toldescribe":"有著「嘉義食神」稱號的李師傅說：嘉義市是很好的所在，生活在嘉義市有步調慢活的空間。<br>李師傅回憶他在北園國中畢業的第二天，當時的高職沒有餐飲科，爸爸的一句「萬貫家財不如學得一技之長！」改變了他的一生。就這樣，他到臺北跟舅舅學做港式點心。那時候泡沫紅茶很夯，結合港式點心是當時的小創舉。<br>李師傅後來再去學餐飲，學習川菜、臺菜、上海菜等臺灣主流菜系的料理。他發現，點心只是浩瀚餐飲界裏的一小部分而已。於是他對自己立下一個目標：要當個大師傅！一定要努力！一定要贏！一定要到大飯店去學更精緻的「上海料理」廚藝！他努力得來的成績，終於如願的進入六福皇宮大飯店。在大飯店裏中式餐飲不能放味精而是用高湯。<br>李師傅一步一步向他的目標邁進！學到後來也體會到當主廚也許無法滿足他心中的理想！腦海中一直有個聲音在催促著他：那就回嘉義創業自己當老闆吧！ <br>回鄉開業的李師傅開設「留園精緻無菜單料理」，在嘉義為鄉親好朋友們開啟「無菜單創意精緻料理」的門扉。12年前嘉義的「無菜單料理」餐廳還不盛行，李師傅所開的餐廳可謂是創舉。<br>開店後，李師傅每天早晨到市場採買，就地取材，用當地、當季的新鮮食材、蔬果、海鮮、貝類、肉類。尤其李師傅對食材的特性瞭若指掌，創意的靈感，對料理的熱情，擺盤的千變幻化，常常讓客人驚艷。精緻料理讓味覺驚喜，食材色澤滿足了視覺。<br>在留園無菜單精緻料理有李老闆專業的料理，輕食養生的幸福滋味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/930/images/留園精緻料理1.jpg"},{"Name":"阿里山火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.42700709999997,"Py":23.4816966,"Add":"嘉義市北港路375-1號","Tel":"05-2339566","Toldescribe":"臺灣嘉義的阿里山是國際有名的景點之一。店名叫「阿里山火雞肉飯」可見店老闆的企圖心！聽聽他開店的精彩故事。<br>20多年前林先生因為股票玩得太大，而辭掉公家機關的職位，帶著複雜的情緒回到他小學的校園。林先生思索著下一步不知要如何跨越？無意間抬頭看見母校牆上的標語：食、衣、住、行、育、樂，突然頓悟！人活著的先決條件是「食」！民以食為天，吃飯皇帝大嘛！好！當下就決定挽起袖子當一名廚師從事小吃生意。這個決定也得到父母長輩的支持和認同。所以就在北港路上賣起火雞肉飯，開業至今已有20多年了。<br>林老闆對米有很深厚的感覺，選擇他所要的米質作為阿里山火雞肉飯的主角有他的見解，要大眾化，也不能太黏。林老闆也公開的在店面牆上標示火雞肉品選用來自雲林的優質火雞肉，以對顧客表示負責。而且火雞肉的煮法則拿出華陀的醫學理論控制肉品的鮮嫩甜度。哇！有學問吧！<br>阿里山火雞肉飯是一家人努力經營的結晶，林老闆自豪的推薦必點菜餚：滷豬腳、筍乾、鳳梨蔭鼓燴吳郭魚、滷豆腐及煎鴨蛋等。老闆娘的拿手菜則是滷白菜，兒子研發的涼拌過貓也是值得一再品嚐的菜餚。<br>阿里山火雞肉飯也有配菜的獨門醬汁，它是老闆特調的五味醬，清淡的淋灑在燙青菜上，非常爽口。湯頭當然更應該認識一下，以火雞骨加豬骨在火雞肉湯汁中熬煮二小時以上，再加入老闆細膩的巧思，調理出讓人回味的好湯頭。<br>美麗的誤會加上一家人相互扶持的感情，歡迎來嚐嚐阿里山火雞肉飯所帶給你的味覺享受！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/781/images/阿里山火雞肉飯1.jpg"},{"Name":"花田蔬香","FIELD2":"美食饗宴;主題餐廳;後火車站商圈","Px":120.43263639999998,"Py":23.4823874,"Add":"嘉義市中興路266號","Tel":"05-2311109","Toldescribe":"「吃素，救地球！」這是近年來最夯的口號，卻也喚起許多愛地球的人的響應。<br>在嘉義，有一對7年級生以實際的行動響應這個環保的口號，共同經營一家主打健康、低負擔的蔬食餐廳。<br> 「花田一路」是卡通的名字，老闆是花田迷。「花田蔬香」就成為他們素食餐廳的店名。<br> 這一對7年級生想轉換跑道，打算經營一家以蔬食為主題的輕食餐廳，由於雙方的父母、長輩都是經營餐飲業，也有經營素食食材的上游廠商。因此，雙方的親人長輩都給予支持和鼓勵。<br> 餐廳的格局和色調具有個性的設計，裝潢精美小巧且有濃厚的鄉村風，這是朋友幫忙畫設計圖，老闆娘的爸爸負責施工裝潢的成果。抬頭仰望店內的天花板~~~酷！很有看頭，注入另一巧妙的意境，沒有壓迫感的天花板。這！就是年輕人。而餐廳的暖色系調給人輕柔自在的舒適用餐環境則是另一種享受。<br> 吃蔬食的人口有年輕化的趨勢。有人為了健康的因素、有人因許願而吃素，有人則是為環保的理念而加入素食行列。無論是什麼原因想吃素食，愛嚐鮮、能接受各種料理、食材的人是有福氣的。<br> 年輕人的思維很有活力，「花田蔬香」以蛋奶素為主，提供給客人多元的用餐服務：這裡有火鍋、義大利麵、鐵板雙燒、鐵板燒、有套餐、有單點還有下午茶，絕對可以滿足不同族群的需求。<br> 給年輕人一個舞臺去揮灑創作屬於他們的天地；請品嚐年輕人帶給各位健康均衡的素食新概念。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/751/images/花田蔬香1.jpg"},{"Name":"金榮美餅舖","FIELD2":"美食饗宴;伴手禮;十大伴手禮暨人氣商品","Px":120.44666540000003,"Py":23.4750779,"Add":"嘉義市民生北路43號","Tel":"05-2224096","Toldescribe":"金榮美喜餅舖創立於1937年，也是嘉義老字號的糕餅店之一，當初第一代由澎湖來到嘉義創業，即以傳統糕點在嘉義打出名號，並以「香菇素魯肉」入選2007諸羅十大伴手禮。「香菇素魯肉」以十多種精選食材加上純手工製作，內餡層次分明且口感十足，讓吃過的人讚不絕口，深受許多素食朋友肯定。未來也將隨著時代潮流創新研發出新口味，繼續在地深耕，讓懷舊滋味傳承下去。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/672/images/金榮美餅舖1.jpg"},{"Name":"餃子王","FIELD2":"美食饗宴;國民美食","Px":120.45158900000001,"Py":23.4995298,"Add":"嘉義市保健街92-1號","Tel":"0932-192319","Toldescribe":"餃子王的焦老闆有餐飲正科班出身的底子、又遺傳著美食專家的天份、也是救國團創意麵食的老師、亦曾在崇仁護校教過餐飲。他15歲時即立定將來要當一名廚師的目標，像爺爺一樣有名！因為從小看著爺爺對麵食不斷的鑽研、從爺爺手中蒸、煮出一道道香味撲鼻、美味可口的麵食。<br>24歲開起餐廳當上了老闆。果然最拿手、最講究的麵食不管是中式餐飲或是點心都得心應手，在麵食天地之中游刃有餘。哪知一場祝融將他努力得來的成果付之一炬，為了員工的生計而賣了他的店。有了實務的經歷，又有了理論的基礎，浴火重生後的焦老闆重新思考，心想：家沒了！店沒了！又拿掉了我的專業！我還可以重新再出擊！將目標放在事業，將臺灣的小吃文化完全的呈現在每一位懂得珍惜和品味的朋友面前！<br>決定重新再出發的焦老闆先做開店前的市場調查，選定保健街嘉義監理所附近為開業店址。附近嘉義基督教醫院的員工、住院的患者、家屬以及周遭的住、商人群，一定有豐富的客源。<br>餃子王開張後，原來拿手的中式麵點重新呈現上桌，焦老闆還挖出記憶中祖傳的家常菜：沙茶豬肝以及祖傳的酢醬麵原料，還有阿嬤的私房菜：麻油雞蛋麵線湯，再加上麵條、水餃皮、餛飩皮要求廠商加入自家的配方，成本高、品質好，產品本身就是最佳的廣告。<br>問老闆對自己的料理哪一樣最得意?老闆說：永遠不滿意的包子。言下之意是還有進步的空間。<br>期待老闆寄情他的麵食天地，等著老闆為食客們再提升味蕾的層次！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/614/images/餃子王1.jpg"},{"Name":"阿莎莉日本料理","FIELD2":"美食饗宴;異國料理","Px":120.44019219999996,"Py":23.4680065,"Add":"嘉義市興業西路264號","Tel":"05-2856768","Toldescribe":"「我要創造價廉物美的日本料理」老闆阿沙力的道出他的料理價值。如果你在車水馬龍的興業西路與新民路交叉路口等紅綠燈時，往右一瞥那綴滿各式盆栽、綠意盎然的小巧店面便是「阿莎莉日本料理」。<br>阿莎莉創攤於國78年（1989）5月20日，從3張摺疊桌開始做起，營業至今已24年有餘。父親原本是鐵路餐廳員工，對料理從興趣開始慢慢摸索再到成熟，未曾拜師學藝，僅由親朋好友、左鄰右舍試吃討論再試吃，發展出庶民式的美味，不久攤子變成了店面。87年（1998）由學藝近十年的第二代老闆承接，秉持傳統再研發創新，店內也重新裝潢，營造一個更舒適優雅的用餐環境－便宜、好吃又有氣氛。<br> 年輕親切的老闆事事親力親為，他表示：「食材新鮮是我最有把握的事，我每日一定親自上市場採買，現金交易且自己運送，品質一定有保證。高湯一定是自然食材所熬煮，定時定量以保持湯頭品質；作手捲的花生粉也很講究，買回生的花生炒熟再打成粉，每2-3天就炒一次，絕對又香又安全；店內絕對沒有隔日食物，所有的菜色都是售完為止。」這手捲內容豐富、份量又夠，一口咬下去有蘆筍、蝦子、蛋黃、小玉米、小黃瓜、馬鈴薯泥和花生粉，是鎮店招牌，特別值得推薦。<br>老闆自詡阿莎莉為日本料理界的傳統柑仔店，在這裡沒有昂貴稀有的食材，但是每一樣料理都是現做現賣的，靠著食物新鮮、價錢合理得到顧客的肯定，二十多年來未曾調整過價錢，不管是宴客、朋友小聚或是只點一碗麵的學生，這平價美味幸福感十足的日本料理店，都是饕客們最好的選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/926/images/阿莎莉日本料理1.jpg"},{"Name":"伍肆捌特製意麵小吃","FIELD2":"美食饗宴;國民美食;特色老店再現風華;垂楊路商圈","Px":120.44685279999999,"Py":23.473639,"Add":"嘉義市垂楊路548號","Tel":"05-2293399","Toldescribe":"為何店名叫「伍肆捌」？店家原本攤位在嘉義舊市府前，嘉義人都叫「舊市政府意麵」，因舊市府拆遷，因此搬到鄰近的垂楊路548號，也就改名為伍肆捌特製意麵。<br><br>店家招牌產品為意麵和四神湯。意麵製作過程繁複，加上本店特製秘方，並且遵循傳統古法製作，延續五十幾年的方法，做出QQ又香噴噴好吃的特製意麵，比起台南意麵，甚至有過之而無不及，歡迎老饕新客親自蒞臨本店品嘗。四神湯的功效有健脾、開胃，是最佳藥膳，既可補充營養又有療效。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/629/images/伍肆捌特製意麵小吃1.jpg"},{"Name":"芥菜種藝文餐廳","FIELD2":"美食饗宴;主題餐廳;特色老店再現風華","Px":120.42810110000005,"Py":23.4721739,"Add":"嘉義市玉康路160號","Tel":"05-285-1852","Toldescribe":"一個狀況外的美麗俏佳人因著愛心，想為「折翼天使」奉獻而迷迷糊糊的「誤入其途」，而接下「經濟部中小企業榮譽指導員協進會」的會長之職。那時內政部推動關懷、並訓練折翼天使讓他（她）們成為為對社會有貢獻的人，更可以服務人群而能再耕耘他（她）們的人生。<br>於是在民國92年（2003）8月嘉義市政府在嘉義市玉康路成立一個專門服務身心障礙朋友的園區，名為「再耕園」，由嘉義基督教醫院承攬。民國93年（2004）嘉基在此成立一個美食空間開始和藝術文化進行對話，音樂與人文合奏，逐步與勇敢築夢的文創青年建構夢想。<br>「芥菜種藝文餐廳」名字中的「芥菜種」一詞出自於《聖經》馬太福音17章20節。芥菜種是所有的種子中最小的，長大後卻可以讓小鳥兒築巢。比喻只要有信心、堅持做有意義的事，也能為身心障礙的夥伴帶來祝福的。<br>餐廳經理呂姐說：若沒有基督耶穌賜下愛和耐心與智慧就沒有今天的成果。這群生命中的折翼天使他（她）們真摯的笑容及親切的肢體動作用有自信的口吻說：「歡迎光臨」！「請」！「謝謝您」！向來餐廳用餐的朋友們一起見證，努力的人有夢可築！<br>呂姐有婆婆的私房菜傳授以及老公掌廚的支持，幸福雞湯、東坡肉、魚的料理等口味多樣，值得大大推薦！十年無私的付出，呂姐十分感恩她的「神」！她的小天使們每天快樂的臉龐盡心、盡力的做好他（她）們份內該做的事。在餐廳沒有發生過任何公安問題，在這裡所有人如同一家人般，和樂而平安。<br>在芥菜種藝文餐廳裏有幸福美好的氛圍等著你一起來享用。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/594/images/芥菜種藝文餐廳1.jpg"},{"Name":"滿龍食堂","FIELD2":"美食饗宴;異國料理;中正公園商圈","Px":120.44698870000002,"Py":23.4830637,"Add":"嘉義市忠義街185號","Tel":"05-2255690","Toldescribe":"對料理的尊敬與自我的要求是創始人蔡先生的理念，來一趟滿龍，當熱騰騰餐點送到您的面前時，請暫時停止聊天與放下手邊雜事，好好的把握最佳賞味期品嚐店家為您用心準備的料理吧！<br>蔡先生家族可說是嘉義地方早期頗享盛名的日本料理專賣店－千葉日本料理，當蔡先生提起這段過往時，亦懷著感恩與堅持的心，堅持將家族型態的日本料理進行了二次的改造。早期的滿龍是賣壽司與握壽司相當正統的日本料理，後來蔡先生的手因長期接觸壽司飯的酸與繁雜的料理工序而造成了些微的受傷，因而決定放棄了家族傳承的原有料理型態。隨後便前往日本學習日式拉麵與丼飯的廚藝，歸國後便於民國85年（1996）在嘉義民權路上開創了第一家滿龍食堂。<br>滿龍拉麵的湯頭堅持不加味精，並選用大骨、洋蔥、蔥等天然食材熬煮超過十二個小時而成，因是正統日式料理出身，蔡老闆在早期時曾要求客人，當湯麵上桌後，請即快享用，因湯頭與拉麵或其他餐點一旦冷卻，便無法吃到他們精心烹煮與嚴選食材的美味及新鮮。現在的蔡家夫婦對食材的烹煮與嚴選均不假他人之手，蔡太太清晨選菜採購，而蔡先生則是進行湯頭熬煮與醬料調配，這樣的堅持已走了十七個年頭。<br>店裡除了各式道地的日本拉麵外，還有順口入味的丼飯及以多種香料與中藥所自家拌炒的咖哩飯，當然您更不能錯過女主人自家醃製的韓式泡菜、黃金炸蝦、蒲燒鰻魚、揚出炸豆腐、和風生菜沙拉、芙蓉蛋豆腐…等特色小菜。當您來到嘉義時，一定要來滿龍嚐嚐這份堅持，並且請記得當餐點上桌後一定要大口大口的吃喝，這是對廚師的尊重而非電視節目的效果！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/476/images/滿龍食堂1.jpg"},{"Name":"鼠麴草自然蔬食","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.48494460000006,"Py":23.483255,"Add":"嘉義市文雅街603號","Tel":"05-2753578","Toldescribe":"由地中海風情的純白色調主導，外觀宛如一座小花園般，添加了少許的藍綠色系讓整體空間顯得清爽舒服，不需依附繁複的設計及昂貴的擺設加持，鼠麴草慵懶而人文的氛圍便油然而生。<br>「生活藝術」是鼠麴草的靈魂，餐廳各角落瀰漫著生活藝術的美學概念。隨意拼接的馬賽克及陶塊磚，將整個空間揮灑自如的運用，沒有框架或限制任由創意恣意的蔓延其中。素雅的佈置、藤編的座椅或是年代久遠的縫紉車改裝的餐桌，在燈飾點綴下更透露樸實的氣氛。結合大量自然素材所組成的造型燈具，在白天仍然傳遞旺盛的活力。充滿藝術氣息的溫暖設計，全由學習藝術的家人親手設計。<br>鼠麴草的餐點和飲品都充滿了健康自然的觀念，因為想將健康蔬食的美味讓更多朋友知道，所以不只是口味，在裝盤設計上也煞費苦心。素白的盤子像是一張畫布，各式五彩繽紛的蔬果，在醬汁繪出的痕跡上，跳著讓人驚喜的腳步。將這些東西入口後，更是一種身心靈調合的體驗，就算是不太吃蔬果或素食的人，也能細細品味箇中滋味。 <br>或者是因為餐廳搶眼的外型引發了些效應，老闆張小姐說從開幕之時就吸引許多客人到此，結合在地的農特產品並與鼠麴草崇尚自然的概念相輔相成，創造出融合在地元素的新商機。這樣清淡、樸實又多變的蔬食主義，不啻是現代飲食中的自然好味道。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/858/images/鼠麴草自然蔬食1.jpg"},{"Name":"二階堂日式炭火燒肉","FIELD2":"美食饗宴;異國料理","Px":120.44032850000008,"Py":23.4677437,"Add":"嘉義市新民路686號","Tel":"05-285-9797","Toldescribe":"有一群愛吃燒肉的好朋友集資開了一家日式燒肉店；由於好朋友們都有其他的工作得忙，因此老闆娘林小姐就這樣的順理成章當起燒肉店的經理人。<br>不過，單純地當一名饕客享用燒肉美食和開一間燒肉店當老闆是兩碼子的事，兩者的角色與立場是截然不同的。這是林小姐開店當了老闆之後才體悟出來的道理。<br>創業之初，很幸運的，二階堂有一位對燒肉很專業的師傅，在店裡協助他們、教導他們一年之久。想起民國97年（2008）創立之初，剛開始試賣就大客滿，許多好朋友都前來捧場。然而由於開業時間緊迫，員工沒有太多時間職前訓練，以致於營運的狀況一團亂。經過一段時間後，利用空餘時間讓員工們親自下去烤，使員工自己去領悟、去找出問題、並解決問題。<br>開業半年之後，燒肉店內的人事問題還是讓林小姐感到很氣餒。常常因為工作太累了，有時員工初來上了一天班之後，第二天就打退堂鼓了。林小姐只有事必躬親、真心對待，老闆娘帶頭一起和員工打拼。不過林小姐也心懷感恩！有的員工已經跟著二階堂一起打拼5年了，真的很欣慰有這樣的局面。<br>「二階堂日式燒肉」的經營理念是：站在消費者的角度，將心比心的去經營；原料、物料都是用最好的。注重環境衛生、食材新鮮、服務態度好。民國102年（2013）獲得獎項算是給「二階堂日式燒肉」最大的肯定和鼓勵。<br>「二階堂日式燒肉」主打多元服務，包含：燒烤類、和式料理類、茶飲類、火鍋類、燒烤野菜類等等；此外，還有二階堂獨家醃製的泡菜、麻糬都是顧客們讚不絕口的私房菜！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/616/images/二階堂日式炭火燒肉1.jpg"},{"Name":"福源肉粽","FIELD2":"美食饗宴;國民美食","Px":120.44241060000002,"Py":23.4978042,"Add":"嘉義市文化路716-1號","Tel":"05-2336776","Toldescribe":"很難想像30年多前在嘉義市建國二村內的空軍市場，原本賣冰的小販，為何會改賣起肉粽？！想必背後一定有不為人知的故事…。<br>原來，福源肉粽的老闆娘原本為了家計，在建國二村空軍市場裡擺攤賣冰，但因為賣冰有季節性的限制，所以就又兼著賣肉粽及承包學校中午的便當。不過由於老闆娘親手包的肉粽料多實在，吃過的客人總是讚不絕口，後來便決定專心經營肉粽，並取名「福源」，希望來店裡的客人都能感受到老闆一家人的幸福，源源不絕！<br>老闆娘回憶起當時連肉粽要如何包都不會，不過由於傳授她包肉粽技巧的老師傅對肉粽的食材及包粽子的速度要求異常的堅持與嚴厲，也訓練出老闆娘吃苦耐勞的精神。雖然對肉粽的堅持讓老闆夫婦倆吃了不少苦頭，但若不是對肉粽有著無法言喻的喜愛與熱情，福源肉粽的老闆夫婦也許無法堅持下去！<br>老闆娘說：現在福源的肉粽種類及口味都是長年累月、一點一滴自行研發出來的！從最早老師傅傳授的花生肉粽開始，到現在發展出二十多種口味的粽子，福源肉粽改變的只有食材種類，不變的是包肉粽時所需的扎實手感、食材的新鮮嚴選，以及不加味精的堅持。在老闆娘堅持、不服輸的個性下，福源的肉粽越來越受大眾喜愛、越被肯定。這時老闆也辭掉令人稱羨的電信局工作，從臺北回來嘉義與老闆娘共同打拼，福源走過30年，漸漸的成為嘉義肉粽的代名詞，其實背後也是夫妻同心、一步一腳印的最佳見證。<br>來福源吃肉粽吧！每一粒粽子飄散出粽葉的香氣，飽滿Ｑ軟的糯米裡頭包的不止是滿滿的餡料，也包裹著嘉義人札實、認真的特質。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/480/images/福源肉粽1.jpg"},{"Name":"東園軒","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.47500100000002,"Py":23.4774055,"Add":"嘉義市大雅路二段350號","Tel":"05-2719080","Toldescribe":"東園軒園林餐廳坐落於嘉義市東郊的大雅路上，於民國89年（2000）1月18正式展開營業，園內的景觀完全仿造江南園林建築之美，豐富的人文藝術氣息，將中國傳統的建築美學，和諧的融合在這600坪的園林建築裡。<br>東園軒之涵義是希望來到嘉義市的東區園林茗軒一遊的朋友們都能感受到賞景、品茗及用餐原來可以這麼的詩情畫意，令人心曠神怡。為平日忙碌的朋友們提供一個放鬆身心、紓解壓力以及沉思放慢腳步的休閒意境園林餐廳。<br>園林建築的特色包含牌樓、涼亭、樓閣、亭、榭、廊、迴廊、曲橋、拱橋、假山、流水以及池塘等。還有泡茶的石桌椅，園中的花窗以及建築結構風格都有特殊含意，堪稱為嘉義市的特殊景緻呢！<br>東園軒園林餐廳以建築之美及豐富的人文藝術氣息與美食享譽各界，成立多年來已成為國內外旅遊人士津津樂道、口耳相傳的一個用餐、休閒、品茗、宴客、會議或家庭聚餐的好地方。<br>東園軒園林餐廳提供多元化的座位，專業的企劃服務，包含情侶包廂復古紅眠床型廂房、3~4人包廂、6~7桌包廂、40人以上包廂以及500人的大型包廂等，絕對能符合不同客群之需求。東園軒園林餐廳還有專業的美食師傅團隊為您服務，有個人單點簡餐美食、江浙美食餐點及大型會議宴客或喜宴的專業規劃菜單等，因此來到東園軒，除了能為您精心設計與規劃各式宴會外，還能滿足您追求美食的心願。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/721/images/東園軒1.jpg"},{"Name":"小小醉精緻火鍋","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.47651480000002,"Py":23.477892,"Add":"嘉義市大雅路二段256號","Tel":"05-2743388","Toldescribe":"「小小醉迷你石頭火鍋」是一家自民國79年（1980）開始即陪伴著嘉義朋友從孩提時代一起成長的老店。以巴里島式的傳統風格建築而成的大雅店，開放感十足的庭園設計，巧妙的結合異國風情與傳統的石頭火鍋。庭院裡點綴著印尼風的石雕與清新芳香的雞蛋花，都讓人有彷若置身異國的錯覺。<br>「滿足每位客人的需求，製作出讓人感動的料理」是老闆盧先生所秉持的核心價值。從旅館經營到餐飲業，老闆曾認為能以相同的標準作業流程方式來管理。然而餐廳在一開始的營運卻不如預期，同時又遭遇到與家中青春期孩子相處互動的困難，雙重的試驗曾讓老闆萌生質疑不安。在靜心思索過後，老闆開始轉用孩子們的角度思考，不為世俗的觀點所囿。並且學著放手讓孩子們在自己喜愛、擅長的領域裡發揮。自此，越發緊密的親子關係與孩子們滿足的笑容更讓老闆感受到，用心體會並認真從事，才能得到由衷的快樂與成長。<br>所以他加倍傾聽員工的心聲，深入了解顧客的需求。而從那時開始，小小醉的生意就這樣，隨著老闆「到位」的心，開始蓬勃發展至今。<br>盛年開業，和店內客人從素不相識到與全家族相熟，老闆再次強調「一顆到位的心，才能提供最完善的服務」。所以對全體員工以如同家人一般的連繫感牽引著，從體恤員工開始執行，進而全體一同將這份情感傳遞到客人身上。<br>小小醉迷你石頭火鍋除了美味外，更為人念茲在茲的，是店家三十多年不變的用心，與內化後深厚的豐富內涵。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/719/images/小小醉精緻火鍋1.jpg"},{"Name":"巧巧小肉粽","FIELD2":"美食饗宴;國民美食;特色老店再現風華;大小雅路商圈;十大伴手禮暨人氣商品","Px":120.48454679999998,"Py":23.4802632,"Add":"嘉義市大雅路一段848號","Tel":"05-225-4503","Toldescribe":"民國82年（1993），巧巧小肉粽老闆娘的兒子就讀嘉義高中。天下父母心，望子成龍的期待與體貼兒子心情，不捨兒子辛苦的每天嘉義朴子之間往返舟車勞頓，同時也想轉換一下，想學作生意當老闆看看，就這樣搬到嘉義市賣起了羊肉羹、魷魚羹兼賣粽子。<br>賣了兩個月，每天一大早忙到半夜；生意不好又累到不行，當老闆娘準備結束營業之際，某一天晚上10點多，一個在果菜行的菜販大姊，看到她們洩氣的表情全寫在臉上，即主動點破她們賣的粽子不好吃，明天會帶自己包的粽子來給你們吃吃看，果然，那位大姊包的粽子很好吃！小小巧巧的模樣很是吸睛！巧巧小肉粽老闆娘郭姐遇到貴人了！那位大姊免費教導郭姐包小肉粽，幫她製作、幫她打點一切、又教她作生意、又叮嚀她：油蔥酥一定要自己製作，不能用不好的油炸。糯米要用舊米、一定要Q。客人的健康全都在妳的手中！賺錢重要，商業道德更重要！肉粽的餡料不能小氣，並且一定要新鮮。<br>郭姐說，那位大姊是我生命中的貴人！她幫我3、4個月的時間把生意作穩了，她不要我的回報，她教我一個觀念：凡事要堅持、要真實、要有想法、眼光更要遠大！因此要有自己的品牌、以品質取勝。一路走來經過了20年，經營的過程有波折、有打擊，但郭姐知道她要比別人更努力、更認真。女人的張力無限大，一定要在痛處再出發、再堅持。郭姐鼓勵失婚的婦女：路是勇敢的人走出來的，有困難大家會相挺的！郭姐很願意將愛心和熱心不斷的延伸。<br>巧巧小肉粽有中央廚房，有自己的網站，並且已走向電子商務！再開發精緻肉粽品牌禮盒及五行肉粽健康養生禮盒等。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/606/images/巧巧小肉粽1.jpg"},{"Name":"北門沙鍋魚頭","FIELD2":"美食饗宴;國民美食","Px":120.45380939999995,"Py":23.4857751,"Add":"嘉義市忠孝路284-1號","Tel":"05-2782469","Toldescribe":"沙鍋魚頭已逐漸與火雞肉飯並駕齊驅成為嘉義著名的地方小吃，許多人都聽過位於中正路與光華路的林聰明沙鍋魚頭，事實上，位於忠孝路與林森東路口的北門沙鍋魚頭更是嘉義人常去大快朵頤的沙鍋魚頭專賣店。<br> 北門沙鍋魚頭鄰近「檜意森活村」，原本位在轉角處低矮的老平房，由於舊店面拆除建設成為「檜意森活村」的一部分，於是便遷移到幾十公尺外的新樓房繼續營業，每到用餐時間總是人潮不斷，不論內用或外帶一定大排長龍。<br> 北門沙鍋魚頭的林老闆與林聰明沙鍋魚頭的老闆為親兄弟，「林聰明」是二哥、「北門」是五哥所開，因為皆傳承自上一代的好手藝，口味與配料也大同小異，不過除了主角沙鍋魚頭外，兩家最大的差異是，二哥有傳承自上一代的「冬菜蝦仁蛋」為特色，而五哥則自行研發「當歸鴨麵線」來吸引顧客。<br>熟識林家五哥的人都稱他為「夜店（老）王子」，凌晨關店後總會與朋友到夜店小酌一下，放鬆一天的疲累。由於個性豪爽、喜歡結交朋友，為人風趣又可愛，來到店裡用餐的朋友都可感受到這股豪邁的氣氛。尤其他總會向客人嚷說：「湯不夠還可以再加，別客氣！」遇到老顧客，更是二話不說便主動把即將見底的碗公加滿了湯，如此盛情猶如把每一位顧客當作是好朋友款待。<br>店裡所賣的沙鍋魚頭湯有分魚頭、魚身及單純菜料等三種，湯底是沙茶為主，加上清甜的大白菜及豆皮、扁魚、木耳、豆腐、豬肉片…等十多種配料，大鍋熬煮出香濃鮮美的好味道。再點碗鴨肉飯（麵）或當歸鴨麵線，配些五味魷魚及川燙小菜，有空再與老闆「哈拉」一下，這一餐保證讓您吃得愉快又滿意。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/850/images/北門沙鍋魚頭1.jpg"},{"Name":"民主火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.45756879999999,"Py":23.4766757,"Add":"嘉義市民族路149號","Tel":"05-216-2666","Toldescribe":"有志者事竟成！在創業之前的學習過程，滋味如何？除了當事者之外，是沒有人可以了解他的心酸。<br>介紹〝民主火雞肉飯〞開店的故事。<br>以前的學校都有福利社，民主火雞肉飯的老闆原本也是經營福利社的。後來教育部取消所有學校的福利社。他就回家在親戚的小吃店當學徒幫忙做〝油湯〞，他很想學料理火雞肉飯；但是沒有機會學到這個廚藝。他內心裡的意念一直催促著他，無論如何一定要朝著製作火雞肉飯的行列邁進。因為火雞肉飯是家鄉的特色小吃，他一定要開一家有特色的火雞肉飯。<br>憑著這股動力和堅定的意志力自行研發，歷經一段淬煉；他終於將〝民主火雞肉飯〞成功開張了。經營初期一開始被罵的很慘，來店內用餐的客人和網路都被批評的一文不值！這樣的境遇老闆將它轉化為再進步再努力的動力！他發現火雞肉飯的3大元素：米、醬汁、油是好吃的關鍵！也許沒有火雞肉飯的背景，反而是開創火雞肉飯新局的最佳利基！老闆在研發醬汁時的不計成本、研發的古早味豬油的創新思維，反而讓民主火雞肉飯成功的擄獲廣大消費者的味覺。小菜的部分老闆更是卯足了勁，投下他的全副精神去提升，各式各樣的小菜成為來店必點的明星商品！<br>民主火雞肉飯營業至今已9年了，一步一腳印穩定的成長，6年前店面重新裝潢，有新的局面新的轉折。因為老闆的契而不捨的努力精神，老闆希望民主火雞肉飯能有自己的品牌，並且展望能夠朝加盟店的目標邁進。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/607/images/民主火雞肉飯1.jpg"},{"Name":"水鳥創作和風料理","FIELD2":"美食饗宴;異國料理","Px":120.44091400000002,"Py":23.4684479,"Add":"嘉義市興業西路232號","Tel":"05-2860860","Toldescribe":"「水鳥和洋創菜」，光是看到店名就令人有無限的想像空間，水鳥因季節的變化遷徙，無國度的限制。店老闆希望他的創菜料理藝術，也能像水鳥一樣無國度的限制。<br>進入餐廳映入眼簾的剎那更令人驚艷！不禁讚嘆店主人對空間美學的講究以及對日式料理的專業素養。來到這裡，店主人心思細膩的為每一位來賓預備一個舒適的用餐空間，走在長長的通道當中，能夠讓來賓的心緒先沉澱之後再用心享受美食。<br>陳先生在日式料理界的資歷已有23年，是一位經驗豐富的料理師傅，曾經在臺北的餐廳服務18年之久。8年前回到他的故鄉－嘉義市，為鄉親好朋友服務，開創「水鳥和洋創菜」帶動嘉義市創新的日式料理，分享更美的概念料理、美學擺盤藝術，再提升嘉義市的「握壽司專區」的層次，是別緻的、低熱量的、符合養生的冷食新趨勢。<br>水鳥和洋創菜規劃的「握壽司專區」在民國102年（2013）7月正式為鄉親們服務，邀請重量級的專業師傅專區負責，帶給喜愛握壽司料理的消費者一個高品質的服務。<br>水鳥和洋創菜在老闆陳先生領導之下共有12位專業的料理師傅為來賓服務，製作創意料理。雖然在嘉義的消費水平比較低，考驗著陳先生的經營領導能力；不過陳先生經營的理念就是：要帶動嘉義對吃的藝術的需求。因為他的想法是要分享、要感動。對「創菜」的感動能得到共鳴，創造一個平臺，可以與朋友分享、交流、對話，因此在水鳥和洋創菜總是不斷推出創新的菜色，讓人有出乎意料之外的驚喜。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/924/images/水鳥創作和風料理 1.jpg"},{"Name":"老房子","FIELD2":"美食饗宴;主題餐廳","Px":120.45742059999998,"Py":23.4832797,"Add":"嘉義市安和街181號","Tel":"05-2769850","Toldescribe":"成立於民國101年（2012）5月的老房子，最早先是由一對陳姓姊妹花經營，以日式雜貨與簡易的家庭料理為主。經營之初，店內僅有三張桌子可供客人使用，說這是一個做生意的地方，不如稱店家是在經營自己的夢想更為合適一些。直到加入第三位合夥人後，開始為老房子加入新的色彩與調性。 <br>因為喜歡「撿東西」而萌發念頭想經營一間屬於自己的店。乍聽之下似乎是種天馬行空的想法，然而在付諸行動之後，「老房子」卻真切的油然而生，從一個原本你我都想過即忘的夢，轉變成在地人一個漫談的好所在。<br> 翻修時，除了將樑柱加以補強，原來已為白蟻所侵蝕的檜木也重新整理，其所整修後剩餘的廢材更是充分的運用在店內的各個角落。也許是豆腐板與廢材加工而成的特色櫃，或是磚砌端疊而成的牆面，都可在細節之處看出店家的用心與巧思。<br>因為懷抱著信仰而決定改建這間老房子，店東在過程之中其實也是吃盡苦頭，「我不是科班出身，木工跟裝潢其實一竅不通」老闆摀著嘴輕笑著，言談雖帶些靦腆，眼神中卻透出堅毅。因此雖然能夠在與舊物的第一眼接觸時，就看出它們能有的新樣貌，但每每與木工師傅溝通時總是難以明確的傳達自己的意念。「他們總說這樣行不通，辦不到」但我就不信。店東說著這話的同時，讓我感受到她身子骨裡滿溢出對古物的堅持。<br> 貫徹夢想總是知易行難，但三個女人各司其職，卻給這間原本置身於巷弄間的老房子帶來新的氣象。若有機會漫遊嘉義，勢必該到老房子走一遭，相信您會意外的發覺，古厝的新風貌，竟是如此饒富興味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/823/images/老房子1.jpg"},{"Name":"貝納義式料理","FIELD2":"美食饗宴;異國料理","Px":120.45823129999997,"Py":23.4905294,"Add":"嘉義市博東路261號","Tel":"05-2716557","Toldescribe":"「貝納」法文的意思是「美麗」。<br>美麗的人生道路規劃，需要有很清楚的方向定位，和家人的支持與相廷。<br>聽聽美麗的女青年貸款創業的美麗故事！<br> 81年次的黃同學原本是大學二年級的學生，不過為了追求美麗的人生，毅然決然的辦理休學，並且申請通過「青年創業貸款」，是嘉義市的第一位啟動者。一手打造「貝納義式料理餐廳」，當起了老闆，一步一步地開始勾勒揮灑她那美麗的人生藍圖。<br> 也許是黃爸爸喜愛美食的熱誠直接影響「黃老闆」吧！黃老闆曾經在義式料理餐廳打過工，發現嘉義地區義式料理餐廳並不多見。因此常和爸媽一起研究、並帶爸媽去品嚐各家義式料理。而黃爸也常常製作甜點和美味料理和親戚好友分享，得到眾親友很大的驚豔、讚賞。<br> 因為黃爸爸有一位五星級的廚師好友，不藏私的傳授給他烹調料理的秘訣和美食的配方比例。在經過一番努力後，黃爸爸也考取了廚師的證照，協助女兒一同圓夢。<br> 「貝納義式料理餐廳」每一樣食材、甜點、飲品、水果都是每日新鮮嚴選，選用的進口高級食材是不計成本的、忠於原味的、完美的呈現，還在嚐鮮尋找美味料理的老饕們，一定別錯過「貝納」的精緻義式料理。<br>民國102年（2013）6月起，「貝納義式料理餐廳」再推出歐、美式早點，消費者的選擇更多樣化了。<br> 年紀輕輕的黃老闆勇於追求自己的夢想，她的創業精神和理念值得鼓勵和肯定。她知道要擁有一技之長的實力，才有競爭的機會。她說，她還會再回到學校完成學業的，並且提升自己在經營方面的能力。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/898/images/貝納義式料理1.jpg"},{"Name":"老洋房1931","FIELD2":"美食饗宴;主題餐廳;火車站商圈","Px":120.44617160000007,"Py":23.4800768,"Add":"嘉義市民生北路228號","Tel":"05-2281931","Toldescribe":"如何運用環保再生的概念搭配趣味而富有創意的思維，賦予人們棄置不用的物品全新的生命，在老洋房1931裡可以看到最好的註解。<br>老洋房1931，顧名思義是一棟已經有八十多年歷史的巴洛克式建築，不但是嘉義唯一一間由診所改建而成的餐館，其從日治時代就保存至今的日式檜木洋房，更是為它增添了傳承且富歷史意義的色彩。信步走上二樓後，對特別挑高的設計與整層打通的開闊感更是印象深刻，身處其中，那份自在感更甚。 <br>業主吳小姐說到，當初啟蒙於木工老師而對環保與資源再生產生濃厚興趣，她認為「沒有不被需要的物品，只是沒有被放對地方」。就是這樣的想法，讓她開始撿拾並收集人們棄置不用的各式物品，並且運用自己獨到的眼光，以繪畫塗鴉或重新組合的方式，將原本看似不堪使用的東西，轉變成為日常生活裡的各式獨具風格的物品。所以無論是傳統味十足的皮箱或是烘焙用的器具，在老洋房裡或可轉變而成燈箱、燈罩，也有舊式推門電視機改成實用富古風的置物櫃，這別具匠心且資源可回收再利用的想法正是她極力想傳達的理念。<br>日式檜木的修復及保養都極為不易，然而吳小姐秉持的精神，就是要將具有歷史意義的建築文化，傳承給下一個世代，讓這古老的精神與價值能夠延續下去，不致於遭時代進步的洪流而吞沒。<br>因此，若有機會不妨到老洋房1931品味日式建築的風情，店內的人員也會樂於與您分享資源再生利用的巧妙與特出之處，您會意外的發現，原來古物散發出的氣息，也能與新穎的創意這般契合。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/789/images/老洋房19311.jpg"},{"Name":"樂朋義法創意料理廚房","FIELD2":"美食饗宴;異國料理","Px":120.45884239999998,"Py":23.4795528,"Add":"嘉義市維新路7號","Tel":"05-2756111","Toldescribe":"位於鈺通大飯店一樓左側，在餐廳入口牆面以嘉義在地木材打造出具有歐洲酒窖兼具古典與質感的現代古典風格。新鮮的花卉更點綴出樂朋旺盛的生命力，奼紫嫣紅的姿態感染了餐廳內優雅沉靜的氣氛，讓人不禁徜徉其中，渾然忘卻時光的流逝。<br> 為了促進嘉義地區觀光旅遊的發展，並且增加在地就業機會，鈺通營造遂跨足飯店業，其能提供兼具質感與優良的品質服務。秉持著這樣的用心，讓早期在北部同樣從事飯店業的家族成員黃小姐興起了返回家鄉服務的念頭。創建時期雖曾在招募人員等業務上遇到些困難，然而無論是協力廠商與資深的行政人員都給予強大的支持與鼓勵，讓樂朋在短時間內便步入軌道。<br> 自五星級飯店延攬的主廚擁有深厚的義法料理經歷，為了提供嘉義鄉親最新穎獨到的口味，在甫到嘉義之初就自行騎車穿梭在大街小巷之中，只為能找出最適合搭配餐點的麵包。充滿熱忱的行動力也滲透在他的料理精神中，並在每個細節中皆能窺見這份用心。<br>每每隨著季節跟時令在食材與口味上做出搭配變化，讓人在視覺與味覺上都得到相當的滿足感，新鮮又富有層次的當季料理，在每個碗盤上都展現特有的美味。樂朋大膽採用open kitchen的設計，將主廚華麗的料理手法及精緻的烹調過程完整呈現在顧客面前，讓享用美食的過程中平添了視覺的享受。<br>品味樂朋的風華，不只在設計精美的進口器皿與華美的飲饌中，更在感官與色彩中咀嚼出味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/917/images/樂朋義法創意料理廚房1.jpg"},{"Name":"米蘭米烘焙坊","FIELD2":"美食饗宴;伴手禮;大小雅路商圈","Px":120.48494460000006,"Py":23.483255,"Add":"嘉義市文雅街301號","Tel":"05-2752460","Toldescribe":"「米蘭米手感烘焙」鄰近蘭潭風景區，座落於有「嘉義小天母」之稱的東洋新村， 其店面在嘉義首創視覺空間，以「前店後場」的設計，讓消費者看見全部烘焙製程， 增添消費者與製作者的互動交流。而庭園式的門市，也有別於一般店面，提供購物後休憩和品嚐麵包。<br><br>店內的烘焙品製作有歐式、日式二系。「天然酵母烘焙品」遵循歐式原始製作方法，是米蘭米店內最為推薦的麵包種類，他們開發法國老麵、裸麥、酒種、益生菌、 酸老麵、水果、植物等數種天然酵母種為烘焙品之發酵基底，這種麵包體，口感佳又不易老化。另外，米蘭米也邀請營養師參與產品的研發，將「醫食同源」的概念落實在烘焙物中。店內設計兩種天然酵母麵包，在節慶也會有應景的主題麵包，十足展現「健康、天然、創新」的米蘭米。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/671/images/米蘭米烘焙坊1.jpg"},{"Name":"正老牌草魚粥","FIELD2":"美食饗宴;國民美食;後火車站商圈","Px":120.43999889999998,"Py":23.483114,"Add":"嘉義市博愛路二段13號","Tel":"05-2338910","Toldescribe":"創立至今約有五十年歷史的正老牌草魚粥，位於後火車站博愛路上，營業時間從下午五點至隔天上午七、八點，是嘉義人晚餐、消夜甚至是早餐的首要選擇。一到用餐時間，後火車站區域總是飄起一陣陣的魚香，不禁讓人聞香而至。而店裡所販賣的菜色主要是草魚湯、草魚粥以及滷肉飯。<br> 老闆蔡奉榮承襲自父親的家傳手藝，幾十年來帶給嘉義人鮮美的好味道。老闆說，草魚湯好喝的原因在於魚肉都是堅持每天早上由中盤商直接將活魚送到店裡現宰，經過細心的處裡過後就現煮現賣，而且由於店裡生意好，客流量也較大，所以店裡的草魚是直接在鍋裡燉煮，如此一來保留了魚肉的鮮甜，吃起來更加滑嫩美味。<br>整碗湯裡放著一大塊魚肉，碗都快要裝不下肉了，讓人感受到老闆的誠意！在大口吃肉之前一定要先喝一口魚湯，清香鮮甜、沒有太多的人工調味，整碗精華溶於湯中，喝了讓人頓覺精神飽滿，元氣十足！而大塊的魚肉讓人吃起來真是過癮。魚湯的配料只有薑、蔥，提出魚肉的鮮甜，若是喜愛重口味的朋友，還可將魚肉沾醬吃。<br>此外，草魚粥則是以草魚高湯熬成，使整碗草魚粥更能呈現出草魚鮮嫩美味的風貌，還能吃到飯粒QQ的口感，根本不需要用到其他食材下去熬煮湯頭，只要灑一點薑絲和蔥花就能讓整碗草魚粥湯呈現出清香鮮甜的滋味。<br> 想要更有飽足感的朋友則可點碗魯肉飯，很單純的只有魯肉跟飯，飯不油膩、鹹香合宜，很適合一口魯肉飯、一口草魚湯。當然店裡還有隱藏版的小菜如魚頭、魚卵、魚內臟等，不過只有熟客才知道，且數量不多，吃到算您幸運！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/902/images/正老牌草魚粥1.jpg"},{"Name":"鬍鬚榮生炒鱔魚","FIELD2":"美食饗宴;國民美食","Px":120.45234110000001,"Py":23.478418,"Add":"嘉義市光華路100號","Tel":"05-2161725","Toldescribe":"鱔魚炒麵是一道嘉義著名的小吃，嘉義人總是偏好大火快炒的乾炒鱔魚麵，油香撲鼻的氣味更為直接，不同於臺南人所喜好的錦魯鱔魚麵，味道較為甜香開胃。<br>鬍鬚榮生炒鱔魚麵店在嘉義已傳香五十多年，原本是在文化路夜市裡，後來曾經遷到中正路，現在則位於光華路與光彩街的三角窗路口，傳承已到了第三代，口味依然數十年不變，是嘉義人最愛的傳統古早味。<br>店裡的招牌鱔魚炒麵是人氣最高的主菜，作法是先將洋蔥、蒜、辣椒等調味料爆香，再加入新鮮的鱔魚切片拌炒，等到鱔魚香味撲鼻而來，再加進麵條與老闆特調的醬汁，繼續快速拌炒，等到麵條跟鱔魚都裹上可口的醬汁，立刻起鍋，獨特的口感，讓許多客人從小吃到大，鮮香的口味讓人百吃不厭，一而再的被這誘人的傳統味道吸引，永遠沒有吃膩的一天。<br>第二代老闆鬍鬚榮接手上一代的生意，他的生炒鱔魚功力傳承自第一代父親的好手藝，第三代的陳老闆更是集前兩代之大成，只見老闆迅速以猛火爆炒新鮮鱔魚後，再放入完美比例的烏醋、醬油、高湯、洋蔥等配料即起鍋，一口咬下鱔魚，Q脆彈牙，可見老闆的炒功果然了得。<br>事實上，乾炒鱔魚麵好吃的祕訣主要是從市場採買回來的新鮮現殺鱔魚，利用大蒜、洋蔥爆香，將鱔魚炒得香軟鮮脆，並使用泰國辣椒微添香辣口感，其中的關鍵更要靠老闆的料理經驗及火候控制，麵條一定要悶透才好吃，因此時間、火侯都要掌握得宜。<br>此外，錦魯鱔魚麵是以新鮮彈牙的鱔魚快炒，再加入洋蔥、蒜以及獨特的醬料勾芡，即成為一碗酸甜香辣的美味錦魯鱔魚麵，這同樣是不少遊子回鄉後必定要來回味的家鄉味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/815/images/鬍鬚榮生炒鱔魚1.jpg"},{"Name":"二隻寶貝手工蛋捲","FIELD2":"美食饗宴;伴手禮","Px":120.46002120000003,"Py":23.4908345,"Add":"嘉義市博東路171號","Tel":"05-2759900","Toldescribe":"用女性特有的敏銳細膩，打造方便食用、天然健康且包裝精美的蛋捲。突破傳統思維的作法，其實一開始的用心只為了自家的兩個寶貝兒子，而這洋溢著幸福的店名，更為這間溫暖小店，注入了豐沛的氣息。<br> 沒有連鎖店家的張揚氣派，兩隻寶貝隱身在住宅區內，用安靜的姿態傳達自己的理念。溫暖而簡約的環境加上充滿童趣的大片壁畫，店內的空氣透露出的是寧靜溫馨，像一位慈愛的母親，總是安靜的在子女背後守護著。如同店內的氣氛一般，守護與陪伴，是驅使店主梁小姐當初開業的動機。<br> 「半夜吃到你們家的蛋捲，就有一種說不出的幸福」曾有客人這麼說過。所以雖然歷經開業初期營運不甚理想的挫折，但店主仍積極主動參展比賽，增加曝光度與知名度。不辭勞苦奔走的用心，經過時間的發酵後，如今店裡也擁有穩定而死忠的顧客群。因為有先生的全力支持，並親自在店內操持店務，讓梁小姐更能運用時間授課，將自己的知識與專業，分享給更多有心學習的人。在店東夫妻間不需過多的言語表達，而是用實際行動來彼此鼓勵。<br> 結合嘉義特有管樂文化的精美包裝，讓蛋捲不只是零嘴，更成為特色十足的伴手禮。除此之外，也能選擇客製化的喜餅，為婚禮留下美好的永恆回憶。純手工製作烘焙且低脂低糖的蛋捲，不但費時也需要技巧，更摒棄人工香精及防腐劑的使用，讓每位顧客都能吃的健康安心。<br>這內外兼修的美好，值得您好好享用。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/897/images/二隻寶貝手工蛋捲1.jpg"},{"Name":"禾康園","FIELD2":"美食饗宴;伴手禮;特色老店再現風華;十大伴手禮暨人氣商品","Px":120.48363289999998,"Py":23.465364,"Add":"嘉義市學府路300號","Tel":"05-2779277","Toldescribe":"禾康園，在嘉義大學大門口的旁邊，它有著推廣臺灣農特產、照顧臺灣農民利益的歷史使命，同時這也是一間「農產精品店」，它更記錄著三位女性的創業故事；以及她們想傳達給所有人慢活、風尚的生活革命新概念（H2Q-Hand Healthy and Organic）。<br>禾康園就好像是供應嘉義市民日常生活飲食的「柑仔店」，因為不僅提供各地嚴選的優質農特產品，也協助販售嘉義大學師生所研發製作的各式「精品」。其實，已成立8年的禾康園在早期店內所販售的產品並無聚焦，創始人之一簡小姐笑笑的說：之所以會戲稱禾康園是農特產精品店，主要是因為經營初期未導入系統化管理的概念，所以店內販售的農特產在種類及數量上非常的不穩定，就跟精品店一樣，商品數量少，而且賣完了也不能確定是否能再補進同樣的商品。直到5年前，擅長行銷企劃的洪經理加入後，禾康園的經營與農特產品供應才慢慢的步上軌道，禾康園也從通路商的角色逐漸朝品牌經營之路發展。<br>現在的禾康園，最受歡迎的明星商品有「黑」、「白」、「紅」三種，黑是已飄香94年的嘉大醬油，白是嘉義大學「博士牌」鮮奶製品，紅則是以關懷協助88風災阿里山災區，進而研發出來的紅肉李系列產品。<br>禾康園是一間有溫度、有感情、有人情味的店！經營者投入大量的時間與精力辛苦經營，不僅僅只是為了堅守農委會所賦予的使命，禾康園的經營團隊更不斷地探索能夠協助臺灣農民的任何可能，創辦人簡小姐說：未來，禾康園將會導入電子商務，也會開發農業個體戶創業小市集的整合平臺，為的就是希望能創造農民與消費者互惠的嶄新局面。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/503/images/禾康園1.jpg"},{"Name":"西那不落韓國料理館","FIELD2":"美食饗宴;異國料理;大小雅路商圈","Px":120.47372900000005,"Py":23.47762,"Add":"嘉義市大雅路二段388號","Tel":"05-2787968","Toldescribe":"何處能享用到傳統且道地的正統韓式菜餚？哪家餐廳的師傅能夠不定時的到韓國學習最流行、新奇的料理？想要滿足對料理嚐鮮的需求，到西那不落就對了。<br> 高雅舒適的用餐環境，耳邊傳來的是陌生的韓國音樂，在西那不落彷彿就置身於韓國，眼前所見的是可愛的韓國小泥偶及老闆從韓國帶回來的各式物品，在在都將店內環境打造出如同韓劇一般的精緻風格。<br> 略帶昏黃的燈光帶出些迷人慵懶的氛圍，木質調的裝潢將人溫柔的包圍，在西那不落讓人感受到的，是遠離塵囂的靜心感。想要舉辦獨樹一格的宴會，為自己留下珍貴美好的回憶，西那不落寬敞舒適的環境更提供了聚餐派對的好選擇。<br> 不論是單點或套餐，多元的菜色及由在韓人士所精心調製的口味，除了保有韓國原味的基底外，也認真傾聽饕客們的意見，為臺灣朋友的喜好略為調整鹹度，呈現更貼近在地民眾的口味。這份專注與貼心，是西那不落能一直維持良好風評的主因。<br> 身著韓國傳統服飾的服務人員親切的端上臺灣罕見的海鮮炒麵、傳統煎餃、龍骨馬鈴薯湯等特色餐點，搭配上由韓國原裝進口的餐具，這色香味俱全的饗宴，滿足我們對異國料理挑剔的味蕾。臺灣民眾所熟知的煎餅、石鍋拌飯、人參雞等也都是店內的招牌菜餚，若是剛由韓國料理入門的朋友，可從套餐選單裡享用店內推薦的配套餐點，一次囊括所有的美味。<br> 品嚐韓國特產的人參茶，靜靜的咀嚼西那不落的韓文原意「漸入佳境」，那不疾不徐、陶然自得的悠閒，讓人樂而忘憂。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/722/images/西那不落韓國料理館1.jpg"},{"Name":"香蕉咖啡館","FIELD2":"美食饗宴;風味茶飲;大小雅路商圈","Px":120.4759616,"Py":23.4770179,"Add":"嘉義市大雅路二段295-1號","Tel":"05-2784877","Toldescribe":"從南國特有清爽的純白建築與陽光灑落大片的落地窗裡，香蕉咖啡館帶出了專屬熱帶的度假風情。與世隔絕的佇立在半山腰的環境，提供了人們一個放鬆愜意的好角落。<br> 三五好友相約作夥話家常，店名的發想就來自臺語「相揪」的諧音，由老闆本著一顆想與朋友分享的心而來，這趣味的發想，可以看出老闆跳躍而豐富的思維。<br>咖啡館戶外大片的植栽與造景，與二樓露天的開放座位，都為了讓生活在都市中忙碌的朋友精心設計，犧牲營運的空間而運用在戶外，只因為老闆看重心靈的愉悅勝過盈餘。<br>所以從沒有壓力的簡約設計與開闊挑高的舒適環境裡，都營造出無壓與休閒的氛圍。這份對設計的敏銳和獨到的眼光，讓原本只存在於南洋島國才能享受到的自在悠然，忠實的在香蕉咖啡館裡重現。<br> 店內除了提供特製的香蕉創意飲品及茶點，跳脫傳統思維的PIZZA PAN，也由擁有20多年法式餐廳經驗的主廚所特製，豐盛的份量與平實的定價，除了貼心的為消費者的荷包把關，在品質的呈現上也不曾偏廢。於是不論是學生族群，或是注重保養的女性，都能在香蕉咖啡館中享受這份輕鬆寫意。<br> 在營運的兩年裡，除了不斷推出特色產品，極力滿足消費者挑剔的味蕾外，未來更計畫推出早點，供晨起的客人能有更多元的選擇。所以無論您喜歡午後暖陽的洗禮，或是偏愛夜裡迷人的絢麗街景，在香蕉咖啡館裡，都能忘卻時間的流逝，放鬆的徜徉其中。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/720/images/香蕉咖啡館1.jpg"},{"Name":"正建利餅舖","FIELD2":"美食饗宴;伴手禮;後火車站商圈","Px":120.43366070000002,"Py":23.4881274,"Add":"嘉義市北興街459號","Tel":"05-2325957","Toldescribe":"正建利餅舖在嘉義已傳承三代，從事喜餅訂製以及神明供品製作，麻糬壽桃、滿月麵包、傳統大餅等商品，五十多年來，從未因時代潮流的改變而消失。<br><br>這些傳統的滋味，悄悄地保留在正建利，默默地透過口耳相傳，延續著傳統餅的生命力。樸素的店面中，販售著一塊塊傳統大餅，鳳梨椰果、魯肉豆沙等口味，多年來堅守傳統滋味，從未敢偷工減料。也許是奉獻給神明的心意，亦或是誠心的婚嫁祝福，正建利餅舖沒有過多的包裝，樸實的面貌，都在吃下口，才能了解美味的真諦。<br><br>招牌的雪香餅，皮薄餡多，讓許多人讚不絕口，也吸引了台灣各地的顧客訂購。到現在，仍有許多人內行人，指定訂製正建利的喜餅，與親友們，一同分享生命的喜悅滋味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/675/images/正建利餅舖1.jpg"},{"Name":"王家祖傳本產牛雜湯","FIELD2":"美食饗宴;國民美食","Px":120.47608530000002,"Py":23.4853348,"Add":"嘉義市東市場飲食區13號","Tel":"05-2236660","Toldescribe":"隱身在傳統市場內的傳統美味，傳香已近百年，一攤歷史悠久的牛雜小攤，見證嘉義東市場百年的歲月，也伴隨著嘉義人一代傳一代。<br>若是說傳統市場就是在地人生活和飲食方式最真的寫照，來一趟東市場，即能明瞭嘉義人最真誠純樸的一面。就像位於東市場飲食區13號的「王家祖傳本產牛雜湯」一樣，日復一日地在此照顧嘉義人的胃與元氣，近百年不變的做法，堅持父祖相傳下來的美味記憶，這種小吃，吃在嘴裡，感動在心裡，而且不斷地在心底蘊釀發酵，成為烙印在腦海的美食密碼。<br>「王家」所販賣的牛雜湯是貨真價實的原汁原味，一走進位於東市場集中攤販後棟區域的攤位，牛肉的香氣不斷地瀰漫在市場的空氣之中，直向您撲鼻而來，絡繹不絕的饕客，從早餐開始沒有中斷過，品嚐老闆娘遞送至眼前的那碗鮮美牛雜湯，實在無暇他顧，當下只有與那碗牛雜湯融為一體了。<br>王家祖傳本產牛雜湯，不只堅持使用凌晨現宰的本產溫體牛，以牛大骨費心熬煮的湯頭更將鮮味完美呈現，喝起來格外甘純。除了牛肝、牛肉、牛筋、牛腸、牛肚…等多樣配料，店家將牛肉直接放入湯鍋川燙，也讓肉質軟嫩滑順。小小的一碗牛雜湯，盛裝著近百年的好滋味。<br>王家傳承至今已四代了，八十多歲的第二代老闆周碧蓮老太太早已交棒給女兒及孫女，不過每天總還是會到攤子走走巡巡，畢竟從年輕到髮白，一生的歲月都奉獻給王家祖傳本產牛雜湯。<br>至今，王家每年至少要燒壞一個大鍋子，雖然鍋子每年換新，但傳香百年的老味道卻一直不變。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/856/images/王家祖傳本產牛雜湯1.jpg"},{"Name":"哈須那須中東料理","FIELD2":"美食饗宴;異國料理;後火車站商圈","Px":120.43615999999997,"Py":23.4771378,"Add":"嘉義市博愛路二段303號","Tel":"05-2911619","Toldescribe":"中東美食的特色，看似簡單的料理，烹調過程卻很繁瑣，濃濃的香料味，讓人唇齒留香回味無窮。老闆本身喜歡做料理，又懷有開餐廳的夢想，故投身於中東料理餐飲業；希望能讓在離鄉背井的中東朋友能夠品嘗到道地的家鄉味，也一併將中東料理的美味分享給台灣的朋友們。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/520/images/哈須那須中東料理1.jpg"},{"Name":"阿伯手工汽水","FIELD2":"美食饗宴;風味茶飲","Px":120.44632530000001,"Py":23.4887286,"Add":"嘉義市向榮街32號","Tel":"無","Toldescribe":"「手工汽水」？有聽過手工拉麵、手工蛋捲、手工饅頭，就是沒聽過手工汽水！沒聽過、沒看過、沒買過、沒喝過是吧！沒關係，在嘉義市就有一攤獨步全臺，傳聞中「轟動武林、驚動萬教」的手工汽水，大家都稱為「阿伯手工汽水」。<br>阿伯名字叫作陳清郎，做手工汽水已40多年了，在瓶罐汽水、沙士、可樂還不是很盛行的年代，手工汽水是大人小孩解渴消暑的時髦飲料。而當年因為失業而跟朋友學習做手工汽水，這一賣，40多個年頭就過去了。<br>由於近幾年臺灣吹起復古風，老房子、老東西、老行業更讓人感動，因此阿伯的手工汽水再一次受到重視，而且自從各大美食節目及報章雜誌爭相報導後，阿伯的生意比以前好很多，不僅在地人喜歡喝，許多路過嘉義的遊客還會特地買來喝，感受一下手工汽水的特別與情感。<br>阿伯的手工汽水很特別，沒有像瓶裝汽水那麼甜膩與多汽，製作的方式是在杯子裡先放進冰塊，再依客人喜好加入橘子、沙士、葡萄、蘋果和百香果等不同口味的高糖果醬調配，然後就是注入由二氧化碳和水混合的汽水再攪拌後即成了一杯好喝又順口的古早味水工汽水，在目前化學合成香料充斥的汽水市場更顯得可貴。<br>在新式飲料店充斥的年代，阿伯仍堅持以手工的方式來製作汽水，或許阿伯說他老了，也只會做手工汽水，下一代也沒有接手的意願，因為賺不了什麼大錢，若是阿伯退休後，嘉義唯一一攤的手工汽水也將跟著走入歷史。不過看著阿伯堅定的神情與熱情的態度，相信手工汽水的精神會一直傳承下去的！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/822/images/阿伯手工汽水1.jpg"},{"Name":"小潘作壽司店","FIELD2":"美食饗宴;異國料理","Px":120.46312899999998,"Py":23.4736004,"Add":"嘉義市彌陀路242-1號","Tel":"05-2764113","Toldescribe":"展示燈一打，板前的師傅像是閃耀的舞臺明星一樣，閃閃發亮。黑白相間的經典色調打造出簡約的風格，日本風情的小物讓整體氣氛顯得親切溫暖。小潘作壽司並沒有過多的裝潢，卻像沉穩的師傅，蘊含著深厚的氣度。<br> 精緻俐落的洗煉風格，就像老闆潘先生的個性一樣，內斂而不浮誇。在料理時像是打造藝術品一樣的專注神情，精準的刀工不帶一絲多餘的動作，搭配色彩繽紛擺盤，總是會不自覺吸引住客人的目光。於是，享用日本料理不光是味蕾的享受，更提供了衝擊的視覺體驗。<br> 手寫不固定的菜單隨著季節更迭而變動，於是在四季都能品嚐到當令的素材。「割烹」兩字明確定義出小潘作壽司的正統日式料理風格，空運的食材講究新鮮原味的傳達，滿足每位客人特殊的需求。十多年的料理經驗讓師傅們能依循客人的需求提供料理。又因為板前師傅與客人面對面的互動，親切自然的對話不帶拘束，讓客人更容易感知師傅的意念。談話中彼此激盪出的創意火花，讓菜餚展現出更強韌的生命力。這，就是板前神奇的力量。<br>樂觀的態度與對料理的執著是老闆的堅持，但問到店名的由來，他帶著俏皮的神情說「我姓潘，小潘作的壽司，就這麼自然的從腦海中浮現」。老闆嚴謹的神情展露的是對工作的熱情及職人的驕傲，還有端上盤子時對於食材與料理的自信，並滿足每位客人對吃的喜悅。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/936/images/小潘作壽司店1.jpg"},{"Name":"元氣早餐店","FIELD2":"美食饗宴;國民美食","Px":120.45982819999995,"Py":23.4693984,"Add":"嘉義市宣信街262-2號1樓","Tel":"05-2239839 ","Toldescribe":"本店於2009年創立，並加盟「元氣早午餐輕食屋」，在所有的食材上嚴選最優品質。訓練員工具有絕佳的早餐製做手藝，消費者現點，我們現做，飲料可依其口味，在溫度與甜度的高、低做彈性調整，讓顧客有備受照顧，為我一人特別調製的感動。在早餐店大眾點選的蛋餅、蘿蔔糕等，我們提供獨家配方的蒜茸醬，有不同口味的沾醬，讓消費者自行選擇。 <br><br>本店提供多元化的早餐組合，每月定期推出新品，讓顧客品嘗到不同口味早、午餐。享受最美味的食物，開始美好的一天，就在「元氣早午輕食」。<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/570/images/元氣早餐店1.jpg"},{"Name":"新台灣餅舖","FIELD2":"美食饗宴;伴手禮;十大伴手禮暨人氣商品;特色老店再現風華;文化路商圈","Px":120.44928540000001,"Py":23.4799073,"Add":"嘉義市中山路294號","Tel":"05-2222154","Toldescribe":"認真的男人是不會被取代的！舊的不去新的不來，又要歷久彌新！要在同一個地點營業112年確實是值得喝采！來聽聽新臺灣餅鋪的故事。<br>話說在日治時期明治34年（1901）的「日向屋高級果子鋪」在七彩噴水池旁創立。專營阿里山饅頭、羊羹、麻糬等等，同時還是裕仁太子以及高級長官御用點心之指定商店呢。當時的日向屋美輪美奐，是在諸羅山的地標，也是嘉義諸羅地區最早的糕餅麵包店。<br>第一代的新臺灣餅鋪創始人盧福先生恭逢其盛，也曾在日向屋服務過學習製作糕餅麵包的技術。二次世界大戰後，盧福先生排除萬難接續日向屋既有的日式點心餅藝，並融入臺式糕餅、月餅重新創業取名「新臺灣餅鋪」。<br>後來日治時代的店面毀於民國53年（1964）1月18日嘉南大地震！盧福先生夫婦努力的度過那段艱辛的日子，終於再將新臺灣餅鋪恢復昔日的繁榮營運。民國60年（1971）10月新臺灣餅鋪新大樓落成後交棒給第二代盧昆常先生。盧昆常先生再接再勵不斷提升糕餅的技術，更不惜重資禮聘日本糕餅師傅進駐新臺灣餅鋪教導與訓練員工，又斥資購買自動包餡機生產月餅，也引進蒸汽烤爐製作專業法國麵包及歐式雜糧麵包。<br>第二代的經營者盧先生謙虛的說：本舖的發展史幾乎與臺灣糕餅業的發展同步進程。時代潮流不斷快速的變化，傳統糕餅店正面臨經營方式的考驗。本舖也不例外，符合多元化的趨勢，調整開發專屬於本舖的精神。秉承創始人盧福先生品質新鮮、忠於原味、師法自然的經營理念。新臺灣餅鋪再添加三要素：要好吃！要吃得健康！要建立好口碑！<br>強力的推薦：麻糬、鳳梨酥、乳酪酥、羊羹、日式燒饅頭，等您來品嚐。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/689/images/20131111172758新台灣餅舖1.jpg"},{"Name":"小原餐廳","FIELD2":"美食饗宴;主題餐廳","Px":120.44430590000002,"Py":23.4878698,"Add":"嘉義市博愛路一段372號","Tel":"05-2322141","Toldescribe":"1987年在嘉義淳樸的城市中，小原活海鮮餐廳創立，到現在的小原婚宴餐廳，一路走來始終秉持以客為尊的理念，在超越顧客所需、所要、所求、所想的前提下，用真誠、善念、美意打造出一次次令人激賞不已的完美饗宴。永遠把最好的料理呈現給廣大的客戶！<br>該公司秉持顧客為先、長者為先的理念，102年配合嘉義市政府「高齡友善城市」推展，特別調製適合長者食用的蔥油活鱸魚、五味鮮蚵、烏參燴虎掌等適合高齡食用餐點，營養均衡，易入口，好消化的合菜菜單。該店由專人親切貼心的服務與引導，優先帶位及專人點餐，貼心分切服務，並設立廁所無障礙空間，營造更舒服的用餐環境！101年通過優良餐飲業衛生分級評鑑優級店家肯定。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/661/images/小原餐廳1.jpg"},{"Name":"姨啊蚵仔大腸麵線","FIELD2":"美食饗宴;國民美食","Px":120.45544229999996,"Py":23.4962648,"Add":"嘉義市台林街217-2號","Tel":"無","Toldescribe":"40多年前後湖里傳說中的「姨啊」，她是賣蚵仔大腸麵線的。由於她的外號就叫「姨啊」，所以只要想起「姨啊」，就會想起她的蚵仔大腸麵線。姨啊賣蚵仔大場麵線一賣就賣了20年，但也因故一停就停了20年。<br>眼看著「姨啊蚵仔大腸麵線」從此就要失傳了。現年已80多歲的姨啊，只要一想起這個問題，就會問他的兒子及媳婦：要不要傳承她的古早味蚵仔麵線？希望趁她還康健的時候把一身的好手藝傳授給下一代。許多年的時間過去了，直到去年媳婦被工廠資遣，中年失業後，媳婦認真地考慮傳承婆婆的拿手古早味蚵仔大腸麵線。<br>媳婦曾太太說：想不到蚵仔大腸麵線的前置作業那麼辛苦費時，每天早上6點就要到傳統市場買豬大腸和大腸頭，再採買東石的新鮮蚵仔。豬大腸和大腸頭買回來後要挑掉油花和雜質，挑乾淨以後再翻面，用鹽和醋一洗再洗，還要一直沖水，直到沒有異味再放到滷鍋去滷。<br>蚵仔的處理也要洗到沒有蚵殼，再裹上臺灣的高級地瓜粉，蚵仔才能耐煮不會糊掉，也就能鎖住蚵仔的鮮美味道，不會變老、變柴。此外，麵線是純手工製造的，是婆婆一直配合的麵線廠商，老字號、老經驗、有信用，手工的麵線粗細大小不一，口感比較Q又耐煮。所有的上等食材搭配起來，就是一碗古早味的蚵仔大腸麵線。<br>曾太太很感動婆婆給她的一句話，那句話是：要堅持自己的味道！傳統的古早味道，一定要有人堅持下去！曾太太也自創手切炒新鮮辣椒醬，喜愛辣味的朋友一定要來嚐試看看喔！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/611/images/姨啊蚵仔大腸麵線1.jpg"},{"Name":"來來自然烘焙","FIELD2":"美食饗宴;伴手禮","Px":120.4607244,"Py":23.4764688,"Add":"嘉義市民國路91號","Tel":"05-2788599","Toldescribe":"「來來麵包」在老一輩的嘉義人心目中是一家歷史悠久且聞名遐邇的優等西點麵包店。<br>第一代的創辦人江老闆自從國小畢業後，就選擇學習一技之長，來開創他的人生道路。很幸運的他能夠進入當時頗負盛名的糕餅麵包店當學徒，這份得來不易的機會，促使他更加勤奮的學習，踏踏實實的跟著師傅學習製作西點麵包的技藝。他期許自己有一天也能像師傅一樣出類拔萃，在麵包糕餅界立有一席之地。江老闆服完兵役以後，有一個機會讓他一展所學，將他的專長發揮展現出來，他開設了來來麵包的前身「隆珍餅鋪」。<br>在創立「隆珍餅鋪」之後，江老闆要將他的口碑和信譽實實在在地呈現在糕餅麵包裏。例如在製作牛奶麵包時，真的就叫員工到牧場買現擠的鮮奶回到店裡，和麵粉攪拌一起；此外，江老闆對於挑選芋頭食材頗有自信，他挑的芋頭又香又Q又鬆，製作出來的芋頭麵包，讓客人吃的很滿足、很幸福。<br>小小的店面，原本座落在小巷弄裏。因為他所製作的麵包真材實料，而且各類糕餅麵包也很可口、美味，於是生意日益興隆，店面有再擴大的需求，麵包食品的銷售量不斷的增加。後來江老闆買下民國路現址，擴大營業改名叫「來來麵包」。是嘉義市第一家麵包超市的經營模式，持續營業至今已45年。<br>第二代的家族經營者，不僅傳承江老先生所建立起來的商譽，更謹遵江老先生待人處世的傳統商業道德，為「來來麵包」再創另一個事業高峰。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/797/images/來來自然烘焙1.jpg"},{"Name":"布爾諾創意料理","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.44911130000003,"Py":23.4800751,"Add":"嘉義市東洋新村605號","Tel":"05-2782179","Toldescribe":"運用曾是媒體公關人的專長，將自家的店鋪當成明星一樣包裝。店長Eddy靠著主動出擊的活力，將原本客人稀稀落落的布爾諾，從跑龍套的角色變為主角般閃亮的強烈存在。<br> 陌生的生活步調與一切從零開始的壓力，若說沒有造成Eddy的壓力是騙人的，所以他帶著感性的語氣感謝回到嘉義後幫助他熟悉環境的好朋友們。而除了從朋友處得到的奧援外，能讓布爾諾在短時間內發出閃耀光芒的主因，是Eddy積極而主動的行銷方式。「因為我很愛面子啊，所以想做就一定要做好它」他笑著這麼說，彷彿一切如此理所當然。所以本來被認為是負面特質的愛面子，在他積極的作為裡，出人意表的轉化成為動力。<br>曾經有位到訪布爾諾的客人身體微恙，Eddy與主廚主動關心，並提議幫客人提供適合他身體狀況的料理。這份貼心的舉動讓客人留下深刻印象，也是他在經營餐廳時最想提供給客人的服務。就像是布爾諾(Bueno)這句西班牙語的原意“棒”一般，能做出讓客人由衷讚美的品質與服務，是他早在發想店名時就不斷提醒自己的。<br>所以聘請有多年經驗的廚師並研發各式菜樣，更加入一般簡餐少見的前菜，並且不時更換菜色。在推陳出新的執行上，是這般的不遺餘力，務求讓常客也能保有新鮮感。因而店內處處可以看到年輕思維所打造出的新穎感。儘管布爾諾裹著餐廳的外衣，卻在家常的氣氛之中，傳達出家一般的舒適感。<br>調整自己的思緒，捨棄盲目追求浮誇的生活模式。布爾諾像是Eddy的分身，與他一同成長蛻變，手舞足蹈且活靈活現的演繹著，讓每個人都讚嘆的精準演出。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/859/images/布爾諾創意料理1.jpg"},{"Name":"王家水果盤","FIELD2":"美食饗宴;國民美食","Px":120.44162529999994,"Py":23.4752866,"Add":"嘉義市民族路762號","Tel":"05-2227178","Toldescribe":"這家五十多年老字號的水果攤，位於遊天宮旁。木瓜牛奶特選木瓜肉較厚的品種，加入逆滲透水製成的碎冰，現點現打的新鮮，喝上一口就能感受濃稠滋味，搭配著自然呈現的木瓜香氣，更令人著迷。店家另一項招牌是薑汁番茄，叫一份番茄切盤，沾上店家特製的醬料、薑末及白糖粉，滋味也是一絕。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/634/images/王家水果盤1.jpg"},{"Name":"博愛雞肉飯","FIELD2":"美食饗宴;國民美食;後火車站商圈","Px":120.44302340000002,"Py":23.485592,"Add":"嘉義市博愛路一段391號","Tel":"05-2321622","Toldescribe":"好像裝了高能量電池的陳太太似乎有用不完的體力，每天凌晨1~2點就起床，開始為店裡各式美味料理作準備。她是一個完美主義者，凡事一定要做到盡善盡美。經營博愛路火雞肉飯已經25年，問她火雞肉飯好吃的秘訣在哪？一起來看看她有什麼巧妙的絕招！<br>妙招1‧原來她的火雞是用古早的大灶和耐火磚慢慢燉煮出來的，依據火雞的大小及飼養的時間判斷，全憑豐富的經驗掌控燉煮的時間；而且火雞肉依各部位妥善肢解，讓肉的大小粗細能分的很清楚，處理好的肉絲肉片也一定要冷藏保鮮，使得肉質口感更佳。她說：這樣的火雞肉看起來賞心悅目，相對的讓顧客們吃得更開心！<br>此外，還有妙招2‧米一定要洗的很乾淨，飯才會好吃。妙招3‧醬油用原汁原油，就是單純的純釀造醬油。妙招4‧博愛路火雞肉飯的沾醬是蔭油和小矸的油膏加入敲碎的雞骨頭一起熬煮，再用「馬鈴薯粉」勾芡自家調製有淡淡的雞湯香鮮味。妙招5‧用純豬油片慢火炸出豬油，再用豬油炸紅蔥頭酥，淋在火雞肉飯上，香的令人垂涎哪！<br>陳太太對所有的食材都親自挑選，全用上級的原料。她最滿意的拿手菜有：白菜滷，先用扁魚和蒜頭油炸過，再加入大白菜一起滷；還有苦瓜炒小魚乾和陰鼓也是好吃的不得了。在湯類方面，味噌湯、雞爪湯、下水湯則是店內招牌的幾項湯品。<br>陳太太對自己的美食有熱情，對客人親切和藹就如對待自家人一樣的，她說：來吃博愛的火肉飯安心、放心、味道永遠不變。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/901/images/博愛雞肉飯1.jpg"},{"Name":"樂陶居","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.46851200000003,"Py":23.4760443,"Add":"嘉義市小雅路513巷3號","Tel":"05-2715783","Toldescribe":"「咖啡沒有好壞之分，只有喜歡與否的差別。」不強求，尊重每個人的差異性。老闆陳先生恬靜自得的性情與樂陶居一樣，樸實自然而不帶一絲造作。<br>利用果汁罐重製而成蓮花燈，或將他人視為廢物的破甕重新設計為充滿造型的花器，在熱愛陶藝與廢材再生利用的老闆娘眼中，生活裡信手拈來都是寶貝的素材。一對喜愛陶藝及烘焙的夫妻，在鳥語花香的環境裡，結合各自的專長，因此在樂陶居裡，無處不是美好的風景。<br>雅緻的環境與充滿農業風情的設計，樂陶居曾吸引電視雜誌的邀訪而聲名大噪，川流不息的人潮，將店裡點綴的熱鬧非凡。然而隨著連鎖品牌的進駐，生意確實在這幾年略微產生影響。「仍然還是有穩定的客人光顧，就像家人一樣時常來訪，只是年輕人就少了些。」老闆這麼說著。所以為了吸引更多顧客造訪，除了保留一直廣受顧客喜愛的中式餐點外，為了迎合趨勢，老闆娘也研發義式餐點，更有金鑽鳳梨製成的鳳梨酥，希望吸引更多年輕朋友，也能到樂陶居來感受這份輕鬆寫意的氣氛。<br>「你們的菜還是我記憶中熟悉的好味道。」曾有大學畢業離開嘉義多年而再次回訪的客人這麼說到。而客人歡欣的笑顏，成了灌溉支持老闆夫婦經營最大的動力。<br>何妨來趟樂陶居，這裡沒有擁擠的環境與疏離的人心，只有讓人動容的溫情，輕輕的說著美好。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/729/images/樂陶居1.jpg"},{"Name":"松村日本料理","FIELD2":"美食饗宴;異國料理;後火車站商圈","Px":120.4372055,"Py":23.4816848,"Add":"嘉義市中興路103號","Tel":"05-2323546","Toldescribe":"松村日本料理成立於民國八十四年至今已然十四年。本餐廳十五年來兢兢業業，不斷追求美味的食材、烹調出一道道佳餚，更注重每一位客的需求以健康並持續在穩定中求成長砥礪自我。也承蒙饕客的喜好、本餐廳也辦過多次大型喜宴及外燴宴席。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/529/images/松村日本料理1.jpg"},{"Name":"約書亞烘培","FIELD2":"美食饗宴;國民美食","Px":120.45700609999994,"Py":23.4724133,"Add":"嘉義市宣信街285-1號","Tel":"05-2231188","Toldescribe":"有人介紹你去買會發霉的麵包，你的反應是什麼?<br>老闆娘笑著說：就是有人這樣介紹我們的麵包啊！<br>約民國63年（1974）黃老闆的爸爸在宣信街285之1號開設「源福餅店」製作麵包、喜餅以及過年過節祭祀神明的紅龜粿、麵龜、發糕等等的米、麵食品。4年前黃爸退休，交棒給黃老闆夫婦。黃老闆曾經跟黃爸學習製作傳統糕餅的技術，後來到板橋再進一步深入學習烘焙技術。<br>在北部當了12年的烘焙師傅，回到嘉義沒有寬敞明亮的店面，不能申請營利登記，讓黃老闆很是挫敗。還是先整理店面吧！讓店面有內外場之隔。再重新了解市場，邊作邊修正最自然的味道。因為黃老闆信仰耶穌，便重新取店名「約書亞烘焙」，黃老闆要成為耶穌的「爭戰的勇士」。<br>舊雨新知對於「約書亞烘焙」麵包的新造形、新配方、新口味既驚艷又喜愛。有教會朋友口耳相傳、有長輩訂作彌月蛋糕、有新人訂製傳統喜餅、有餐廳指定配合的小甜點…，「約書亞烘焙」總是以自然的、健康的、美味的概念來細心製作客戶們重要節日的甜點糕餅。<br>因為黃老闆的耶穌在監督、提醒！各項食材都要求衛生、純淨。因而「約書亞烘焙」的麵包是用過濾水和﹙ㄏㄨㄛˋ﹚麵粉所製作出來的喲！黃老闆說：麵包不僅要給客人吃，也是要做給自己吃的！任何細節都要見證主耶穌的愛！<br>雖然食品原料一漲再漲，黃老闆認為恩典夠用，遵守耶穌的教導：原料食材越自然對人們越健康。因此請顧客們盡早享用完畢，否則天然食材的麵包真的會發霉喔！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/884/images/約書亞烘培1.jpg"},{"Name":"黑人魯熟肉","FIELD2":"美食饗宴;國民美食","Px":120.4548767,"Py":23.4836414,"Add":"嘉義市共和路84號","Tel":"05-2256661","Toldescribe":"嘉義市販售魯熟肉的攤子不少，但是像黑人魯熟肉販賣如此多樣菜色的店家則屈指可數，想要切些魯熟肉來解解牙祭，黑人魯熟肉絕對是必來朝聖的地點。<br> 位於南門圓環旁的黑人魯熟肉是六十多年的老店，老闆林順正（黑人）從小就跟著父親擺攤賣魯熟肉，因此對於魯熟肉的作法及秘訣瞭若指掌。由於店內的菜色全是手工菜，每天一大早就必須到市場挑選上好又漂亮的食材，然後開始製作蟳粿、菊花肉、旗魚腸、松阪肉、肉捲、粉腸、米血、蝦腸…等二、三十種小菜，因為費工，所以四、五個工作人員總要忙一上午，下午2點左右開始販賣，幾個小時內就會全數賣完，晚到的顧客只好明天請早了。<br>店裡的特色是採用當天現宰的溫體豬肉，選購回店後再逐一清洗處理各個部位，所以不殺豬的星期一就是店裡的公休日。除了一般魯熟肉常見的菜色外，較特別的就屬豬肺了，沒有處理好的豬肺會殘留髒血，看來就會呈現暗沉的顏色，不過黑人以麵粉來清理豬肺，色澤白白亮亮的，吃起來的口感如同軟軟的海綿一般，一點也沒有腥味。<br>此外，以蝦蟳肉、豬肉、荸薺加上雞蛋為食材製作的蟳粿吃起來有點鬆脆，軟硬適中的口感裡多了幾分層次；還有豬血糕也相當特別，由於在米血中多加了蕃藷泥，口感更為滑嫩。其他如三絲卷、軟管、生腸、豬舌、肉皮、粉肝、豬心、大腸頭、豬小肚、花枝…等魯熟肉，佐以加了肉湯下去熬煮的特製沾醬，絕對好吃到沒話講。<br>還有來店必點的瓢瓜(蒲仔)米粉湯，粗短的米粉吸附了豬肉高湯的精華，這一碗清香四溢的米粉湯，吃到賺到！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/820/images/黑人魯熟肉1.jpg"},{"Name":"白話文學","FIELD2":"美食饗宴;異國料理;大小雅路商圈","Px":120.48494460000006,"Py":23.483255,"Add":"嘉義市文雅街118號","Tel":"05-2762683","Toldescribe":"大雅路之所以被稱作是嘉義的小天母，除了人文薈萃的豐富氣息外，其特色餐廳數量之多也是主因，而坐落在其中的「白話文學」更早已擄獲嘉義民眾的心。隱身於巷弄民宅間的餐廳究竟有著什麼故事，且讓我們一探究竟。<br> 本業是平面設計與櫥窗展示的翁小姐身著一襲白袍，略帶灰白的頭髮搭配神采洋溢的神情，顯露出她鮮明的個性與不易妥協的氣質。在看到她的第一眼，我心裡就想著，這必然是一位有自己想法而不隨波逐流的人，果然這份臆測，在午間的一席談話中得到了印證，從她談吐間流露出的深度與廣度，讓白話文學獨特的氛圍有著不可取代性。<br> 在創立白話文學之初，店裡的菜單並不特別固定，而是不斷的調整與試探客人的喜歡來做變動。直到看見客人對於喜歡菜色被剃除後那份惋惜的神情，方才讓翁小姐決定要保留與客人間的回憶與飲食文化。於是，這份情感以手寫菜單的鮮明印象傳遞到客人的眼裡，自此承襲。<br> 決定販售義大利麵後，翁小姐便向曾任職於神戶西餐的舊識學藝。由於對方的時間不多，於是在每天一小時的學習過程中，她便把自己當成錄放影機一般，務求將朋友大廚的手藝及對食材的烹飪手法精準的複製，務求自己做到大廚的功夫。這不但是她對辛勤教導自己的朋友的反饋，也是她對料理的不妥協及對客人的用心。而這份堅持，在白話文學中處處可見。<br> 精緻而不帶有壓迫感的設計，與basa nova輕快慵懶的曲風帶出白話文學的調性。這像家一般輕鬆自在的感受，正是翁小姐希望來店客人能體會到的。「從年輕到老，每個人都是一部文學著作，撰寫著自己獨一無二的故事」翁小姐如是說著。放縱自己徜徉在白話文學中，與三五好友或家人同聚，並享受這低調平實中帶來的氣氛，人生，本該就這般簡單美好。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/857/images/白話文學1.jpg"},{"Name":"圓環炭燒杏仁茶","FIELD2":"美食饗宴;風味茶飲","Px":120.45654030000003,"Py":23.4774018,"Add":"嘉義市文昌街51巷19號前(南門圓環)","Tel":"無","Toldescribe":"飄香六十多年的老攤，「炭燒杏仁茶」是嘉義人一大早元氣的來源。<br> 位於舊南門圓環東側，沒有固定的店面，僅在路口轉角處擺幾張塑膠座椅，老主顧們嫻熟地拿張椅子圍著老闆，點杯香濃的杏仁茶外加一根酥脆的油條，通常還會在杏仁茶裡加一顆新鮮的生蛋黃，就這樣主顧們便在路旁天南地北地大聊起來，客人們也趁此補充一天的能量與活力。<br> 超過一甲子的杏仁茶攤子，在嘉義已是小有名氣，老闆姓包，與太太共同經營老字號的圓環炭燒杏仁茶，傳承到他們已是第二代；上一代的經營方式是挑著杏仁茶沿路叫賣，需要喝茶的人喊一聲，即將小凳一放，讓客人喝完再起身一路賣去。現在則固定於南門圓環東側崇陽古道口附近設攤做生意，雖是街頭小販，但人情味非常濃厚的吃法，已成了嘉義一景。<br>包老闆每天清晨三點半便開始煮杏仁茶，主要的材料是將生米與杏仁一起用炭火煮成的道地炭燒杏仁茶，在炭爐上煮好杏仁茶後，包老闆會將茶放入大瓶子內保溫。走近攤位，便可聞到微微的炭燒味及杏仁香飄逸在圓環的空氣中。約莫從清晨五點開始擺攤販賣，通常到早上八、九點即售完收攤，晚到的民眾可是無福品嚐炭燒杏仁茶的好滋味。<br> 老闆說常喝杏仁茶不僅可以養顏美容、還可潤肺平喘，只見老闆先舀幾匙熱杏仁茶到鋼杯裡，隨後打一顆蛋黃進入，用竹筷子沾一點鹽，再攪拌均勻，一杯營養又好喝的古早味杏仁茶就完成啦。一早起來享用一杯熱騰騰的杏仁茶，感受著傳承兩代的好味道，無論您是坐在路邊或是站著享用，大家圍繞著老闆坐成一圈，一手拎著杏仁茶，一手拿著油條，不拘形式地豪邁吃起古早味的元氣早餐，保證讓您一天的活力滿滿！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/777/images/圓環炭燒杏仁茶1.jpg"},{"Name":"國王蝴蝶秘密基地","FIELD2":"美食饗宴;風味茶飲;垂楊路商圈","Px":120.44119920000003,"Py":23.4722758,"Add":"嘉義市建成街22巷27號","Tel":"0955-688307","Toldescribe":"店長小吳說咖啡店的起源，可回溯於西元17、18世紀，這是匯集人文思想的地方，是知識啟蒙、吸取新知識並激發靈感的場所，並且代表著一個國家的氣質。秉持這樣的精神指標，小吳在十年前展開了他的夢想之旅。<br> 國王與蝴蝶扮演著微妙的對立角色，國王象徵陽剛，雖然看似握有大權但靈魂卻被禁錮在無形的思想桎梏中，而蝴蝶，代表著柔性，揮舞翅膀隨意飛翔卻居無定所，反映著我們，芸芸眾生之滄海一粟皆可在這秘密基地中找到一方暫時棲身的場所。這是店長的心聲，也是給予我們的啟發。<br> 想營造人文薈萃，心靈可在此得到釋放的一處空間，讓小吳開始化被動為主動。撇開創業初期生意困頓的窘境，將自身收藏的書籍，刊物雜誌等放置在店內與客人一同分享。而有限的開業預算更讓他轉念思索更多的可能性，價值觀和潛能也因此而改變和激發，創造出店內同中求異的差異性和獨特性。店長將他的興趣廣泛的應用在秘密基地中，從塗鴨、攝影、閱讀到烘豆都可深切的感受到他所傾注的靈魂，讓每位來造訪的遊客皆能感受這股多元的氛圍。<br> 國王蝴蝶不隨波逐流的被定位，也不嘩眾取寵的想引起消費者的注意，而是以保有家鄕原味的情懷，加上熱情和堅定的信念，讓更多有緣人得以在此交會。而這處精緻小巧的地方，相較起三五好友相約暢談，更適合自己稍上一本書，品嚐店長精心準備的咖啡，享受那寧靜恬然的午後時光。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/885/images/國王蝴蝶秘密基地1.jpg"},{"Name":"大食館異國石鍋料理店","FIELD2":"美食饗宴;異國料理","Px":120.45993539999995,"Py":23.4822697,"Add":"嘉義市民國路204號","Tel":"05-2762425","Toldescribe":"創於2009年11月，為嘉義第一家平價石鍋拌飯，提供消費者異國美食平價的享受。店內除蔬菜濃湯、烏梅汁以及飲料等皆為無限量供應之外，其它包含泡菜等皆為自行製作。此外，本店餐具皆經過義大利HOBART洗碗機高溫殺菌沖洗處理，讓客人能夠安心使用所有餐具，在舒適的空間擁有平價的異國美食之外，更得到最好的、最安全的食物享宴。<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/530/images/大食館異國石鍋料理店1.jpg"},{"Name":"半畝田北方麵食","FIELD2":"美食饗宴;國民美食","Px":120.4607244,"Py":23.4764688,"Add":"嘉義市民國路89號","Tel":"05-277-4998","Toldescribe":"當自己抉擇人生的路程要跨向何方，當下的決定非常非常重要！<br>在臺灣嘉義市經營半畝田北方麵食餐館的劉先生夫婦回憶起20多年前，當初創業的決定：夫妻有共同的理念、共同的方向、彼此共同努力，他們的商品一定要有特色！<br>劉先生有機會到大陸吃到北方的麵食，北方的調理滋味很讓劉先生感動。劉先生很想跟老師傅習藝，將大陸北方的麵食美味帶回臺灣發揚光大。<br>老師傅看到劉先生的決心和誠意，就答應劉先生在他麾下從基層作起學徒。劉先生對料理美食很有興趣和天分，加上肯吃苦又耐勞，終於學成歸國。劉先生想：我的餐飲事業要像老家的那半畝田地一樣，要用心去耕耘、播種，才能歡喜收割。於是店名就取為「半畝田北方麵食館」。<br>半畝田北方麵食館在劉老闆夫婦認真經營、導入標準出菜流程下，滿足了上班族群分秒必爭的用餐需求。又巧思研發餐館的各樣小菜、密汁豆乾等等，美味餐點已擄掠全國老饕的味蕾。民國98年（2009）半畝田北方麵食館獲得全球美食獎的殊榮，享譽國際，更是嘉義市的驕傲！另外，劉老闆則要感謝嘉義市黃敏惠市長一句鼓勵的話：劉先生你要走出這「半畝田」，讓全世界都看見臺灣的「半畝田」！<br>劉先生希望要加盟半畝田的夥伴們：最好夫妻同心，對餐飲要有熱情，要有永續經營的觀念，要耐得住艱苦。更希望愛護半畝田的好朋友們，若是半畝田有任何的缺點需要改進的地方，還請舊雨新知們不吝指教。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/604/images/半畝田北方麵食1.jpg"},{"Name":"黃金粥","FIELD2":"美食饗宴;國民美食","Px":120.44050800000002,"Py":23.4680346,"Add":"嘉義市興業西路254號","Tel":"無","Toldescribe":"每到晚餐時間，不僅是門前三大鍋地瓜稀飯強強滾，店裡頭更是門庭若市，店門口前後近百公尺交通壅塞，連機車都一位難求，到處熱鬧滾滾。工作人員不停的補充菜色，老闆娘熟練的盛稀飯估價，顧客們一波又一波川流不息，這就是嘉義市最負盛名的粥品店－興業西路黃金粥。<br>用特級的生米加上大量的地瓜不斷的以大火攪拌熬煮便是招牌黃金粥，裡頭蘊藏著老闆二十多年的心得，耗體力也憑經驗才能煮出獨特的香Q口感，每天下午4：30開始，一次三大鍋輪番上陣，一直得煮到晚上10：00才能停手，可見這黃金粥受歡迎的程度。<br>懷舊古早味是老闆娘對菜色的堅持，保溫架上林林總總三十多道現炒熱菜，道道都是老闆娘的「手路菜」，她從小熱愛料理，喜歡做菜更有興趣研發變化菜色。店內沒有大型冰箱，因為所有的食材都是當日上午採買，下午現炒且售完為止，以清蒸、低油、高纖為料理主軸，新鮮是對眾多老主顧們最大的保證。<br>店內以自助式讓客人挑選菜色，各式菜餚豐富且價格實惠，嫩薑片炒肉、清蒸吳郭魚、素炒高麗菜是一年四季都很受歡迎的招牌菜；老闆娘熱情好客，眼睛迅速一瞥便豪氣的告知價錢，平均每人只須花60元便可飽餐一頓，因此來店吃了一、二十年的老主顧比比皆是，客人都成了好朋友，為此提供便宜健康的食物成了一種使命。。<br>「黃金粥」於民國79年（1990）開始擺攤賣宵夜，夜裡前來排隊吃粥的人總是絡繹不絕，蔚為奇觀。經過多年的努力，現在自購店面轉型以晚餐為主（營業時間PM 5：00~12：00），除了粥之外還有白飯、滷肉飯可選擇，晚餐時間客人以外帶居多，菜色輪替量大，時時保持清脆新鮮，客人們都說：這是一種回家的味道。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/925/images/黃金粥1.jpg"},{"Name":"九代蔥油餅","FIELD2":"美食饗宴;國民美食","Px":120.46030459999997,"Py":23.4794019,"Add":"嘉義市民國路147號","Tel":"0929-486712","Toldescribe":"當「詩人」與「蔥油餅」相遇，會激起什麼火花？<br>「九代」的老闆陳先生20多年前曾在嘉義市餐館「便宜之家」品嚐到令他終生難忘的蔥油餅滋味。多年後，他的職業軍人生涯告一段落，回到嘉義故鄉，尋尋覓覓的，又找回他難以忘懷的滋味。<br> 陳先生感激嘉義市「名廚簡餐」的老闆大方慷慨、不藏私的教授他製作好吃蔥油餅的秘訣。經過一番努力，陳太太也拿到中餐丙級證照，於是他們先從擺攤賣餅開始。不過，小小的一個攤位，起初的生意並不如預期，有時甚至門可羅雀，陳先生就曾寫下賣餅詩自嘲：「門前車流似水流，店內人荒是閒慌。可憐無用一書生，賣餅還輸武大郎。一餅二十難生計，總勝寫詩窮荒唐」。<br> 度過了慘澹經營的時期，由於層次分明的餅皮外酥內軟，蔥香滿溢的蔥油餅漸漸打響了好口碑，於是在民國101年（2012）初，從原本的小攤位換成頗有藝文調性的店面，還特地在招牌旁加注「詩人與畫家的藝文小店」。五坪大的店內以老闆陳文政的詩文及妻女的畫作為佈置展示，更商請書法家好友蔡奇勳將「賣餅記」等詩揮灑墨寶，儼然成為小型的藝廊。 <br>陳老闆的理念是：秀才可以拿刀，詩人也可以拿鍋鏟。詩、書法、繪畫、烹調都是藝術的呈現；用詩詞融入生活、小小的「蔥油餅」也可以有自己的思想，不放棄自己的意境，首重內涵的層次就像蔥油餅的餅皮一樣；藝術家的格調就是要不一樣！<br>陳老闆希望生活的態度有真、善、美，有機會沉澱、有機會轉換；寫詩其實沒有那麼難。他希望桃城可以變成京城，文化的京都，要有人文氣息。<br>您一定要來嚐嚐文人雅士所烹調出來的美食餐飲有何獨到之處！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/793/images/20131031102643九代蔥油餅1.jpg"},{"Name":"滿冠茶園","FIELD2":"美食饗宴;伴手禮","Px":120.4540571,"Py":23.4706871,"Add":"嘉義市吳鳳南路48巷70-6號","Tel":"05-2227963","Toldescribe":"沒有肥沃的土地，一切都是空談；一份耕耘就有一分收穫。愛茶，要懂茶。茶樹所需要的養分與照料，茶農用所有的心力完全供應。<br>滿冠茶園由兩兄弟齊心協力共同經營，至今已經20多年了。最重要的是他們用心去耕耘，對於他們位在山上的茶樹呵護無微不至，為茶樹打造一片健康的土壤，祈望茶樹們健康自然茁壯的成長。<br>他們首先充實自己有機栽種的知識，參加學習栽種純有機工法的課程，再加上茶園的前輩們毫無藏私的經驗分享提點，對於茶園的管理，他們認為最好全面不使用化肥農藥，有病、有菌的茶株另外處理；若沒有症狀的茶樹任由其自然生長，因此他們所採用的是自然農法的管理法則！<br>滿冠茶園的兩位兄弟用黃豆粉、苦茶渣、地麻渣、打碎的椰子殼混合，用自然發酵法，滋養土壤回歸自然。再用過期的鮮奶加海藻粉和濃黑糖汁按比例拌勻等待發酵後，噴灑茶葉面，成為茶葉面的養分，若是落在土壤，也可再次滋潤土地。<br>滿冠茶園的經理人范小姐說：他們有自己的茶園，自種自製自銷，他的先生是製茶師傅，腳踏實地，由於種茶製茶的經驗豐富，每每在各項茶葉比賽中屢獲優勝的佳績。<br>滿冠茶園的茶葉有自己的品牌，通過SGS農藥殘留及318項最高級的檢測通過，有專屬多媒體的二維條碼產銷履歷，並獲得阿里山茶事協會的認證，品質絕對有保證。<br>歡迎來滿冠茶園坐坐，泡一壺茶，聊個天，觀賞茶園風光，這裡的茶葉來源值得您信賴。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/839/images/滿冠茶園1.jpg"},{"Name":"東門鍾氏魚丸","FIELD2":"美食饗宴;國民美食;特色老店再現風華","Px":120.45615700000008,"Py":23.4802594,"Add":"嘉義市公明路198號","Tel":"05-2256634","Toldescribe":"魚丸料理是臺灣常見的美食小吃，各式魚漿製品也與我們的生活相當貼近。在嘉義東門圓環旁就有一家魚丸店，不僅傳承幾十年古早味魚丸的製作方式，更創新研發符合現代人求新求變的魚丸禮盒，巧妙地搭起傳統與新穎之間的橋樑，讓傳統的魚丸更具有新生命力。<br> 人稱阿杉哥的「鍾明杉」是魚丸店的創始人，原本是在民雄鄉秀林村林子尾務農，主要是種絲瓜、冬瓜還有竹筍等作物。後來則到魚丸店當學徒，跟著師傅學做魚丸，學成之後也因為結婚成家及孩子出世，於是便自行創業，在民國77年（1988）於嘉義市空軍市場內開設阿杉哥魚丸店，約莫一年後便搬遷到東門圓環旁，直至今日成為東門圓環最著名的魚丸專賣店。<br> 不過阿杉哥於十五、六年前即已過世，魚丸店的重擔則由阿杉嫂一肩扛起，每天凌晨三、四點即起床準備製作丸子與開店營業，十幾年來辛勤地拉拔幾個小孩長大成人。所幸長子鍾曜駿感念母親的辛苦，於是在退伍後接手經營魚丸店，由於他在國中的時候就在店裡幫忙，因此對魚丸店的大小事務瞭若指掌。並且有感於傳統市場逐漸萎縮，便積極開發網購的通路及研發新式產品禮盒，於民國101年（2012）5月正式更名為「東門鍾氏魚丸店」。<br>店裡所製作的魚丸，原料來自高雄港遠洋漁船所捕獲的黑皮旗魚，由固定配合的廠商將旗魚去骨去皮處理後直接送到店裡來製作魚丸，由於絕不添加防腐劑及硼砂，為保新鮮一定要冷凍保存。<br>各式各樣的魚丸製品如：旗魚丸、花枝丸、蝦仁魚丸、香菇魚丸、香菇貢丸、福州丸、山葵魚丸、沙茶魚丸、芹菜丸…等等，最特別的莫過於將沙茶醬與獨家配方加入旗魚丸中，成為美味的沙茶魚丸；還有將阿里山的特產山葵與魚丸完美結合，研發出山葵魚丸禮盒，絕對是您來嘉義最特別的伴手禮。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/758/images/東門鍾氏魚丸1.jpg"},{"Name":"上島咖啡","FIELD2":"美食饗宴;風味茶飲","Px":120.45787910000001,"Py":23.4694664,"Add":"嘉義市興業東路156號","Tel":"05-2259248","Toldescribe":"要站在領導的位置，眼光必定要看得夠遠夠廣。<br>民國68年（1979），3個志同道合、壯志凌雲的年輕人，打算一起創業，因緣際會之下巧遇咖啡達人，這咖啡達人在那個年代可是很前衛而且走在時代尖端的，他願意帶領這3個年輕人進入咖啡的浩瀚領域裡。<br>他們3人總是利用下班、休假的時間到附近的商店介紹咖啡豆的烘焙，那時候對一般人而言，咖啡是陌生的舶來品，更不用談如何品嚐一杯香醇的咖啡了。在辛苦地推廣三、四年後，由於成效有限，在沒有盈餘的情況下大伙只好各奔前程，不過上島咖啡現在的老闆吳先生則沒有放棄，向其他兩位合夥人買下了經營權。<br>「上島咖啡」是咖啡達人師傅許可沿用的，商標Logo的圖案設計成孔雀開屏的意象，象徵好吉兆之意。吳先生一面經營、同時也一面找尋新客戶，慘澹經營的又過了七、八年。<br>幾年後，「泡沫紅茶」熱潮急速竄起蔓延全臺，吳先生搭上商機熱潮，再導入流行餐飲的原物料供應和相關餐飲業的工具規劃，以全新的經營模式販售；由於上島咖啡原物料豐富、齊全的經營模式，也為往後的咖啡風潮盛行奠定了深厚的基礎。<br>吳先生夫婦經營的「上島咖啡」是雲嘉南地區第一家專業進口各國咖啡原豆、並且是烘焙咖啡原豆的先驅。「上島咖啡」積極邁向國際化，並為客人提供客製化的服務，也讓整個咖啡市場經濟活化，更想邀請有志一同的朋友一起來當夥伴共同成長。<br>吳先生夫婦要將上島打造成有家的溫馨感覺，讓每一位來到上島的朋友們有一個愉悅的消費空間。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/929/images/上島咖啡1.jpg"},{"Name":"晨間廚房","FIELD2":"美食饗宴;主題餐廳","Px":120.48494460000006,"Py":23.483255,"Add":"嘉義市文雅街178號","Tel":"05-2780972","Toldescribe":"源起於2000年，於屏東發掘了晨間早餐的起點，因為夢想之實現，使我們從無知到收獲，經歷了半年的突破與改變，成功的創造西式早餐休閒流行風，也引起了當地居民的熱列迴響。<br><br>我們一再提升創新的理念，我們更重新營造出另一種不同於其他早餐店的風格，店面整體形象的營造改變，內部設備幾乎使用不鏽鋼材(白鐵)以達到店面的清潔、明亮及設備之耐用，此時的改變使我們得到了更多消費者的認同，顧客的肯定給了我們最好的信心。<br><br>2005年一月，經過了我們多方的努力，遂成立了晨間廚房物流總部，規劃產品統一及品質穩定之控管，達到各種連鎖店最佳之後勤中心，以確保各連鎖店無後顧之憂。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/552/images/晨間廚房1.jpg"},{"Name":"順裕火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.44300079999994,"Py":23.4845305,"Add":"嘉義市博愛路一段385號","Tel":"05-2322998","Toldescribe":"只有嘉義在地懂吃雞肉飯的人才會知道真正的美味在哪裡。小小的店面位子不多卻經常高朋滿座，傳承傳統老式的雞肉飯口味，油亮湯汁充份帶出雞肉的鮮美，配角油蔥酥也襯托的相當到位，少見的苦瓜丸湯則正好填滿稍嫌不夠飽足的胃。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/652/images/順裕火雞肉飯1.jpg"},{"Name":"芙甜法式甜品","FIELD2":"美食饗宴;異國料理;火車站商圈","Px":120.45289389999994,"Py":23.4813673,"Add":"嘉義市中山路168號","Tel":"05-225-6058","Toldescribe":"坐落在中山上路一隅的芙甜，鮮黃色的建築物在陽光底下閃閃發光，甜蜜的像是帶著幸福感的美味甜點，從外觀看起便讓人眼睛為之一亮。而這帶著南法風情的百年老屋，正由芙甜為它揮灑出嶄新的樣貌。<br> 年輕的店長馮先生神情略帶羞澀，說起話來卻精神抖擻，熱絡的與我分享著關於這由七個好朋友所一起圓夢而創立的店。起因是同學有著法式甜點的專長，並在歐洲學藝、亞洲星級餐廳任職過，再加上他們都希望能在嘉義這個成長的故鄉中譜出更豐富的故事，於是芙甜在民國101年（2013）正式誕生。<br> 一樓帶著設計感的風情，從各地收集回來的復古家具巧妙融合，打造出芙甜精緻中帶著舒適的氣氛。坐在沙發上品嚐甜點，欣賞店家手繪的牆面，那俏皮的塗鴉喚起了我久違的童心，將甜品的滋味襯托的更加豐富。<br>透過迴旋梯步上二樓，映入眼簾的是外國電影裡才會出現的閣樓，這您我孩提時代都曾夢想過的秘密基地在芙甜裡忠實再現。於是我被這充滿童趣的創意設計引導，像是少年一般探索著這未知的祕境。在探索的過程中，那少年時代的夢想，也一點一滴的重回心中。<br>從好朋友轉為合夥關係，七人難免因為理念的實踐不同而有所爭執，然而大男孩的直率與高中開始的情誼並不因此變質，而是隨著觀念的交流變得更加密切。「重要的不是職稱，而是職責」店長這般說著，因此七人都在自己擅長的領域各自為這塊他們夢想的領域努力，偶爾吵鬧，卻感情不減。<br>百年老屋加上七個大男孩的夢想與法式甜點，衝突的組合卻造就了芙甜的誕生。從嘉義起步，未來他們計畫將在地農產品加入甜點，創造出法式甜點更新穎的風味，也期許能將對嘉義的愛，透過甜點傳達給每位到訪芙甜的朋友。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/618/images/芙甜法式甜品1.jpg"},{"Name":"南馨食品行","FIELD2":"美食饗宴;伴手禮","Px":120.45232229999999,"Py":23.4851525,"Add":"嘉義市吳鳳北路358號","Tel":"05-2716358","Toldescribe":"一踏進店門，迎面即看到「南馨食品行」的大匾高掛在正前方，頗有歲月痕跡的匾額訴說著南馨食品行已在嘉義屹立一甲子，創立於民國42年（1953）的南馨食品行是嘉義地區知名的糕餅老店之一。老闆賴先生傳承家中糕餅事業，亦曾經擔任嘉義市糕餅商業同業公會的重要幹部，不斷地致力於研發新產品，開創老店的新生命。<br> 店內空間前半部是展售的區域，中間隔著一道透明的玻璃牆可以看到後半部師傅們製作糕點的工作情形，讓顧客對於糕餅甜點的製作流程一目瞭然，在享用好吃的食品之餘也更加安心。店內兩側的商品陳列櫃裡展售著琳瑯滿目的商品，而櫃架上層則擺滿歷年來南馨食品行獲得各界肯定的獎狀與獎牌，足以證明所製作的產品品質絕對有保障。<br> 專營嘉義名產，「阿里山牌」則是其註冊商標，用心深耕自己的家鄉，堅持以新鮮、衛生、品質、服務四大理念來展現老店的好口碑。產品從早期的羊羹、麻糬，到雪花餅、方塊酥、甘藷都是具有嘉義地方特色的名產，許多顧客都是從小吃到大，對於南馨食品的糕餅點心有著特殊的感情。<br> 由於南馨食品的各式糕點完全是現場純手工製作，吃得到紮實的口感及獨特的風味，五大特色產品有阿里山牌方塊酥、雪花餅、小饅頭、甘藷、羊羹。其中店內主打的雪花餅是在中間選用上等奶油夾心，有檸檬與鳳梨兩種口味，吃起來軟綿如雪花，冷凍後品嚐有如冰淇淋蛋糕，口感更加豐富。<br>店裡除了有單樣的禮盒外，也可搭配不同產品的組合禮盒，是來嘉義旅遊最具特色的伴手禮。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/837/images/南馨食品行1.jpg"},{"Name":"MarketPlace市集嘉義仁愛餐廳","FIELD2":"美食饗宴;異國料理","Px":120.44219079999993,"Py":23.4766672,"Add":"嘉義市仁愛路508號","Tel":"05-2288115 ","Toldescribe":"開店於96年12月22日，專賣義大利麵、焗烤、咖哩、輕食、咖啡、飲品。一棟70幾年的老房子，一群熱愛美食的工作人員。一群把客人都當朋友的優質服務人員，集結孕育成最舒適的美食育樂空間。所有的餐點皆不加人工香精或味素，現點現做。店內座位共計86個座位，有容納20人的包廂，並提供投影機及布幕及無線上網設備。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/528/images/MarketPlace市集嘉義仁愛餐廳1.jpg"},{"Name":"June六月美式餐廳","FIELD2":"美食饗宴;異國料理","Px":120.45231850000005,"Py":23.4840651,"Add":"嘉義市吳鳳北路318號 ","Tel":"05-2762099 ","Toldescribe":"六月餐廳成立於97年6月2日，老闆娘June為了讓嘉義的民眾品嘗到道地異國料理，以及讓眾多外國人一解思鄉情懷，原汁原味引進美國鄉村酒吧。店內不但不設最低消費的限制更以貼心低廉的價格，讓每位顧客輕鬆就能享受道地的美式餐飲與異國人士文化交流的機會。<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/562/images/June六月美式餐廳1.jpg"},{"Name":"烏司答士耳其居家香料料理","FIELD2":"美食饗宴;異國料理;大小雅路商圈","Px":120.48494460000006,"Py":23.483255,"Add":"嘉義市文雅街240號","Tel":"05-2765985","Toldescribe":"烏司達的誕生就和駱庫曼與Alice的戀情一樣，充滿了不可預期與戲劇化的成份；穿越大半個地球的勇氣，與在嘉義這個純樸的城市開設異國料理餐廳，則擁有同樣冒險創新的精神。<br> 一個到臺灣學習中文的土耳其男孩，與接受朋友請託照顧他的臺灣女孩，因日久生情而譜出戀曲，乍聽之下並非新鮮事。然而加上風俗民情的不同、飲食習慣的差異、雙方家庭的陌生等等，確實曾讓當時剛在萌芽的戀情增加過變數。「現在駱庫曼的國語說的不錯，也會跟我媽媽用簡單的臺語聊天，我媽媽很喜歡他呢！」Alice帶著溺愛的神情說著家人們親密的互動，駱庫曼則是沉穩的點頭微笑，儘管鮮少參與對話，卻始終認真傾聽。「土耳其人跟臺灣人一樣，注重倫理觀念，很重視家庭」Alice這樣解釋。大抵是這樣的民情使然，讓Alice與駱庫曼能克服文化藩籬，同心協力的維持好家庭與事業。<br>「掌握食材本身的精隨，不依附過多調味！」Alice在土耳其旅行時體會到異國料理迷人的特性，健康而廣泛的多元特性更讓她決意要將這份美好傳送回家鄉。在烏司答裡能同時品嚐家居料理與餐廳料理的特色，這樣的創舉是在土耳其罕見的。「在土耳其，家庭與餐廳供應的料理是截然不同的，你無法在餐廳裡吃到某些菜餚」。正因如此，在烏司答裡，店裡提供的多元菜樣，對客人來說不可謂一大福祉。<br>能讓駱庫曼運用他獨到的眼光與外國人的角度，未來再開設一間以他的中心思想為主軸的餐館，是他們現階段努力的目標。而我們也樂見其成，期待更多的創意種子，在此開花結果。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/778/images/烏司答士耳其居家香料料理1.jpg"},{"Name":"泰老饕","FIELD2":"美食饗宴;異國料理","Px":120.45970940000007,"Py":23.4837419,"Add":"嘉義市民權路 96-5 號","Tel":"05-2779782","Toldescribe":"一對到臺灣求學的華僑，除了習得浩瀚的學識外，更在嘉義重新找回對自我的肯定與歸屬感。<br> 民國75年（1986），當時才16歲的華僑毛小姐揹著一只皮箱到嘉義求學，離鄉背井加上學生有限的資源，很難有機會吃到家鄉菜。在與夢想和理念都相同的先生交往結婚後，在當時他們總想著「若能自己當老闆，就能用實惠的價格提供好吃的料理了。」於是兩人決定在他們眼中小而美的幸福城市嘉義繼續打拼。<br> 「美食需要時間的等待」。店內寫著這麼一段話。除了餐飲業的辛苦讓缺工的情況嚴重外，為了食物的美味把關也是主因之一，堅持現點現做的菜餚需要時間的醞釀才能忠實的呈現美味。所以若到泰老饕來，不妨靜心放鬆的等候並享受店內質樸且由店長一家人親手規劃的空間。<br> 不論是泰國少數民族手織色彩斑斕的桌巾，或是小叔親手繪製充滿泰國風情的壁畫，甚或是貌似粗獷卻手藝細膩的老闆拾揀廢材再製的相框椅子等，處處融合了自然環保的元素與手作的風情，都值得在等候的同時細細品味。<br> 客人們總是嚷嚷著份量好多吃不完，卻又帶著開心笑容打包回家。所以儘管有人提議過可以將份量減少增加營收，但回顧當初，想要讓每位朋友都能不傷荷包的吃到美味的異國料理不就是開店的初衷嗎？因此老闆聽了只是笑笑的，繼續提供實惠又澎湃的料理給每位上門的客人。<br> 讓泰老饕成為能被懷念的味道，是老闆10年不變的經營理念，而不斷的調適心情，改變思維，讓泰老饕穩健的邁進，成為客人們口中不變的溫暖好味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/806/images/泰老饕1.jpg"},{"Name":"文化路黑輪攤","FIELD2":"美食饗宴;夜市小吃;文化路商圈","Px":120.44406200000003,"Py":23.4944043,"Add":"嘉義市文化路157號","Tel":"無","Toldescribe":"文化路黑輪攤的吳老闆本來是賣牛排的，不過卻很想嘗試跨越另一個美食領域，於是由吳太太和岳母大人先在文化路現址賣黑輪試試看！這一賣就是24個寒暑，並已成了嘉義市著名的黑輪小吃攤，也算是跨界成功！<br>綜觀吳老闆經營策略成功的原因在於：1.找廠商為他的商品量身訂作；2.有一些產品堅持要純手工、並視食材特性以蒸的方式製作〈不流失食材的原味〉；3.不能流向別家；4.嚴格品質管制；5.生鮮類產品一定冷藏〈不擺上架保證安全〉；6.蔬菜類一定自己親自挑選。<br>堅持以上六大原則，成本難免會提高，但是老闆賣的是信譽和良心！這是相對的，傳統的道德一定要延續下去。老闆說，他要賣的是令人懷念的滋味，是有特色的臺灣味！<br>難怪吃吳老闆的黑輪和甜不辣長大的孩子，到美國留學後，還會打電話回來要求家人帶黑輪和甜不辣去美國給他解饞和鄉愁。賣「黑輪」、「甜不辣」竟能賣到美國去！這也算是對吳老闆的另一種肯定。<br>對食材一定要了解它們的特性再進行料理，吳老闆每天用雞骨熬高湯直到濃郁的香味散發出來，這樣的高湯才能滲透進入黑輪和甜不辣以及各樣食材裏，口感不同凡響，更具風味！菜頭的調理也有學問喔！咬一口！小心！它會噴汁呢！獨特的滋味~~~你也要來一份嗎！那是老闆的獨門絕竅，無法奉告。<br>對於魚漿類食品的調理，老闆更是拿手。在「文化路黑輪攤」點餐內用的時候，吳老闆會送來香味四溢的高湯；如果還要續碗，老闆一定親自為你端上來，並溫馨叮嚀：小心燙喔！這樣細節的貼心提醒讓顧客們很有被尊重的感覺！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/765/images/文化路黑輪攤1.jpg"},{"Name":"拉薇與我咖啡","FIELD2":"美食饗宴;風味茶飲","Px":120.45740869999997,"Py":23.4904307,"Add":"嘉義市博東路295號","Tel":"05-2765305","Toldescribe":"說到喝咖啡的聯想，比方說像是慵懶的爵士音樂、甜而不膩的糕點餅乾，一張舒服的椅子等等。而對拉薇咖啡與我的老闆來說，是她記憶中追尋臺北夢時的醒悟。因為思鄉的情緒，懷念南方故鄉的溫暖陽光，開始了返鄉的旅程。從臺北帶回來的不只是對咖啡口味的堅持，還有在她眼中咖啡館應該有的，一份令人羨慕的悠閒。<br>走進拉薇咖啡與我，除了咖啡館特有的香氣外，迎面而來的大型書櫃，讓人在品嚐咖啡的滋味中，多了咀嚼文字的幻想，放任感官沈浸其中，極其美好。淺色木紋地板跟白色牆面，搭配橘黃色的燈光，四周的落地窗讓陽光充斥著每個角落，讓手中的咖啡無論多久都還凝聚著淡淡的溫暖。脫下鞋後拾階而上，讓腳丫子放輕鬆的同時，也卸下了偽裝的自我。<br>開店期間遭遇的瓶頸，也曾讓老闆陷入低潮，然而身旁親友的寶貴意見提醒著她當初開店的初衷：將南部的溫暖陽光，與更多人共享。所以曾有朋友問過「開店不為賺錢，為著什麼？」。她笑答「能在這個幸福空間內結識新朋友，並與生命中的舊識重新交會，所獲得的心靈滋養，遠大於收益所能給予的。」所以在她眼裡，收支不平衡的困擾，相較客人用餐時滿足的笑容，顯得如此微不足道。<br>精心製作的蜜糖吐司是近期廣受好評的餐點，而這需要費時用心製作的一品，就像拉薇咖啡與我一樣，越是經過時間的醞釀與發酵，越能感受到其中的精巧與美好。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/899/images/拉薇與我咖啡1.jpg"},{"Name":"乾媽義大利麵 ","FIELD2":"美食饗宴;異國料理","Px":120.46313080000004,"Py":23.4734821,"Add":"嘉義市彌陀路242號 ","Tel":"05-2753688 ","Toldescribe":"異國料理，本土風味。乾媽義大利麵座落於彌陀路。專賣各式義大利麵餐點，採用直麵條，如西西里蘿勒肉醬麵、香蒜奶油蘑菇麵、焗奶油蘑菇麵(可素食)、墨魚麵……多種口味供選擇，濃湯(有時是蔬菜湯)採自助式取用。飲料、餐後甜點的部分有義式手工奶酪，即義大利布丁，香醇綿密的口感，搭配上滑溜巧克力醬，令人難以抗拒。另外，本店為環保好康店，優惠方案是自備餐具折5元。也歡迎來電預約外帶。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/531/images/乾媽義大利麵1.jpg"},{"Name":"馨園日本料理","FIELD2":"美食饗宴;異國料理","Px":120.42360099999996,"Py":23.464203,"Add":"嘉義市博愛路二段882號","Tel":"05-2859977","Toldescribe":"嘉義市馨園日本料理餐飲水準，遠近馳名，每天都有許多老客人與新客人前來享用豐盛的美味佳餚，平價消費，享受美味中日合食料理，從小吃到大規模的喜慶宴會，都是該店為您服務的內容。<br>102年配合嘉義市政府「高齡友善城市」推展，馨園特別為高齡人士準備了竹葉蓮子、噌燒圓鱈、南瓜海鮮羹、醬燒茄子、炒娃娃菜等營養豐富、口感滿分的多樣化高齡桌餐菜色，提供選擇，讓您吃得安心，更吃得健康。同時亦提供高齡者優先等候座位、放大鏡點餐、專人引導、友善廁所等貼心服務，讓高齡顧客賓至如歸。101年通過優良餐飲業衛生分級評鑑良級店家肯定。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/662/images/馨園日本料理1.jpg"},{"Name":"MIMICO cafe","FIELD2":"美食饗宴;風味茶飲;特色老店再現風華;垂楊路商圈","Px":120.4408823,"Py":23.4729238,"Add":"嘉義市垂楊路557巷4號1樓","Tel":"05-2860022","Toldescribe":"本店位於市中心遠東百貨公司旁的巷子內，店內不僅提供飲品，如咖啡、特調、奶茶、茶類，及甜點與輕食，如吐司、貝果、鬆餅，此外也提供有熱食，如鍋燒麵、玉米濃湯，當您逛街逛累了，不彷來Mimico Cafe享受一下輕鬆的氛圍吧！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/544/images/MIMICO cafe1.jpg"},{"Name":"莎麒早餐店","FIELD2":"美食饗宴;國民美食","Px":120.4603505,"Py":23.4793414,"Add":"嘉義市民國路134號","Tel":"05-2778920 ","Toldescribe":"莎麒早餐店位於嘉義市民國路134號，不論是騎車或是開車，只要一轉進民國路走個幾分鐘，就會讓位於路口轉角那顯眼的橘色招牌吸引住目光。因為鄰近許多學校，莎麒的顧客族群以學生為主，而這裡也常是許多學生口耳相傳的平價又好吃的早餐店。有別於一般早餐店，店內吃的到的吐司、漢堡皆為店家純手工製作的，相當特別。在飲料方面，店家也採用現磨現煮的方式，期能讓顧客喝到最新鮮的飲品。在如此健康與新鮮的經營模式下，想和學生族群一樣享有平價又美味的早餐嗎，那麼一定要到莎麒來品味一下哦！<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/569/images/莎麒早餐店1.jpg"},{"Name":"阿林老牌蚵仔煎","FIELD2":"美食饗宴;國民美食;夜市小吃;文化路商圈","Px":120.44900359999997,"Py":23.4825647,"Add":"嘉義市文化路17-3號","Tel":"05-2220089","Toldescribe":"有企圖心的年輕人，知道自己要的是什麼。腳步踏實的朝著自己的計劃向前邁進，相信透過不斷地努力，必能迎接成功的到來。<br>阿林老闆在26歲之前於海產店學習廚藝，後來順利的當上了廚師。不過由於他對自己的廚藝很有自信心，因此決定自己開店當老闆。<br>原先在民族路擺攤，後來遷移到「沿河路」（在今日垂楊路上，民國70年代因都市計劃在沿河路旁的河溝上加蓋並鋪設馬路，拓寬後的道路統稱垂楊路，沿河路因而走入歷史）那時候，有很多攤販在河溝邊擺攤賣點心、小吃。不過小吃攤位每天要重複擺攤及拆收，是一項很麻煩且累人的差事。<br>阿林老闆說：38年前，那時候「蚵仔煎」一份的價位是10元，隨著時代的進步與物價的上漲，從10元漲到12元、15元、20元…到現在的55元。<br>後來，生意做穩了，有了店面、有裝潢。販賣的品項也多了香菇肉羹、魯肉飯、麵類、蛋包飯、蝦仁蛋包飯、蚵仔蛋包飯等多項產品，提供給消費者更多元的選擇。其中阿林老闆最拿手的招牌菜有海產蚵仔煎系列、鮮蝦煎系列，還有蛤蠣湯及虱目魚湯等。<br>「阿林老牌古早味蚵仔煎」廚藝好、經驗老，食材的周邊配料皆是選購來源信用好且配合很久的老字號上游廠商。阿林老闆做得很快樂、很有成就感，他的想法很簡單，經營這家老店，能夠安定的生活及養家，又能看到客人吃得津津有味，這樣他就很滿足了。<br>如今第二代已漸漸接手，讓兒子傳承在地的好滋味，繼續為鄉親料理一盤盤鮮美的蚵仔煎。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/767/images/阿林老牌蚵仔煎1.jpg"},{"Name":"阿官火鍋專家","FIELD2":"美食饗宴;主題餐廳;垂楊路商圈","Px":120.44137049999995,"Py":23.4731157,"Add":"嘉義市垂楊路726號B1(新光三越店)","Tel":"05-2220066","Toldescribe":"阿官火鍋店初創於1998年，於台中精明商圈大隆路上創立第一家店，以湯頭及沾醬的獨特性，極致呈現食材的原味與鮮美。高質感的平價美味獲得顧客口碑相傳，歷經13年歲月淬礪，通過市場嚴峻考驗，擁有全國知名度，穩固且矻立不搖，憑藉著對火鍋業的敬重、堅持、精益求精，將平凡的食材融合激發出一種不同凡響美味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/515/images/阿官火鍋專家1.jpg"},{"Name":"關北紅豆餅","FIELD2":"美食饗宴;夜市小吃","Px":120.43118950000007,"Py":23.4713112,"Add":"嘉義市博愛路二段461號(家樂福內)","Tel":"0975-100756","Toldescribe":"紅豆餅之於小孩，是課後、餐前的好夥伴，它讓小朋友露出開懷、滿足的笑靨；之於成年人，紅豆餅是回憶兒時的好滋味、是懷念年少光陰的第一選擇。你我的成長路總少不了紅豆餅的陪伴，而「關北」，希望把這一份喜悅與懷舊世代延續。<br><br>十多年前，關北還不是關北，它只是攤名不見經傳的普通紅豆餅攤販；只是，在歷經了四、五個寒暑的風吹日曬後，那份用心堅持的好品質，慢慢累積了屬於自己的忠實顧客。主顧們的支持，讓夫婦倆更堅定對「品質」的用心；而一股希望給客戶更多服務與創造品牌價值的熱情，他們一而再、再而三，鍥而不捨的嘗試開發新口味，以「創新」吸引每位愛嚐鮮的饕客。<br><br>奠定品質口碑後，夫婦倆接到的活動邀約越來越多，也讓他們認真思考品牌定位的可能性，決定逐漸脫離攤販的經營型態，建立自己的經營品牌。於是，2003年正式定名為「關北紅豆餅」。 <br><br>成立「關北紅豆餅」之後，開始在各地量販店設點，多間家樂福分店均可看到我們的足跡。進駐家樂福並正式設點後，消費者對關北的期望越來越高，希望關北能持續提供買的安 心、吃的開心的優良食品。因為肩負著許多主顧客們的期待，關北不斷提升對自我的要求、品質的控管與服務的標準，並以「品質、創新、服務」為第一理念。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/576/images/關北紅豆餅1.jpg"},{"Name":"阿福火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.44311530000004,"Py":23.467812,"Add":"嘉義市仁愛路168-1號","Tel":"05-2861655","Toldescribe":"甜鹹適中的滷汁與每日新鮮現宰火雞肉，加上店家自炸油蔥酥迷人香氣，就是阿福火雞肉飯最誘人的美味。老闆阿福靠著父親傳承手藝，在仁愛路上自行創業，而這碗火雞肉飯的好味道，也在老顧客口耳相傳下，逐漸建立好口碑。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/654/images/阿福火雞肉飯1.jpg"},{"Name":"茗揚天下茶業社","FIELD2":"美食饗宴;伴手禮;特色老店再現風華","Px":120.43377929999997,"Py":23.4831775,"Add":"嘉義市友愛路217號","Tel":"05-2322886","Toldescribe":"當旭日冉冉升起，照耀在海拔1700公尺頂湖茶園時，玉山冷空氣下降與曾文溪上升的水氣，所形成的雲霧未散，整片茶園瀰漫淡淡荷香，原來是森林中的芬多精與茶香交會，得天獨厚的地理環境，就此誕生「森荷烏龍茶」。結合茗揚天下茶業一心二葉的手工採摘，經嚴謹製茶工序，不斷求新改良，秉持天然、安全、健康信念，就是要分享給每位茶友，這香醇甘甜「森荷烏龍茶」的滋味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/696/images/201310214046茗揚天下茶業社1.jpg"},{"Name":"慶昇小館","FIELD2":"美食饗宴;國民美食;特色老店再現風華;火車站商圈","Px":120.44419779999998,"Py":23.4786955,"Add":"嘉義市新榮路315號","Tel":"05-227-0587","Toldescribe":"從20多年前慶昇戲院騎樓旁的一間小麵攤做起，轉為現在雜誌電視邀訪不斷的嘉義特色店家，慶昇小館除了扎實的廚藝與舒適的用餐環境外，堅持使用在地食材的理念，更是為人所津津樂道。<br> 食品研發是二代老闆江先生的專業，早年在北部就業多年，因為不捨得年邁的父親獨自經營餐館，於是選擇回到嘉義接手營運。奇妙的是，當初反而是父親曾強力勸退，不願意老闆接手工時長又缺發生活品質的餐飲業。從這段當年的故事聽起，讓人感受到江家二代父子間對彼此強韌的情感聯結，而這份心意，讓看似平凡無奇的小炒，有著豐富的生命力。<br> 雖是庶民小吃，但能夠在我們平日常吃的平價炒飯炒麵中，呈現更高的價值感，並為推廣在地食材進一份心力，一直是老闆的經營方針。像是使用大林的臺梗16號米及每日進貨的新鮮草蝦，便是身體力行的實踐。期盼的是由自身做起，讓更多人了解在地食材的新鮮風味。菜單內積極多元化的口味，不怕客人找不到自己的喜好，這份貼心，尤其讓人感動。<br> 在接手的12、13年之中，老闆不斷更新店內的設備，也結合嘉義特有的音樂文化，讓餐廳結合傳統與藝術，顯現出特有的風貌，讓每位進門的客人，都能夠感受到慶昇小館內濃厚的音樂氣息。<br>從早年不被老客人所認同的青澀，到現在的獨當一面，二代老闆用韌性與堅持賦予老店新氣象。也運用創意與實踐，為有心想創業的朋友，做了最好的示範。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/615/images/慶昇小館1.jpg"},{"Name":"阿布火鍋","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.4734191,"Py":23.477685,"Add":"嘉義市東區大雅路二段396號","Tel":"05-2786188","Toldescribe":"於民國95年（2006）開業，由前中華職棒選手郭文居先生一手打造的阿布火鍋，處處充滿職業運動員專屬的韌性與毅力，從風靡球場的明星球員轉為服務里民的里長先生，角色雖有轉換，老闆夙夜匪懈不倦怠的精神，卻始終如一。<br> 聘請專業設計師並斥資重金打造出現代感的寬敞建築，第一眼便吸引住消費者的目光，明亮的採光及悠閒舒適的環境打造出宜人的用餐氛圍，讓到阿布火鍋用餐的人潮總是絡繹不絕。<br> 秉持著運動員特有的專注及韌性，老闆從開業起便是親力親為，從不端架子，創業初期總是晨出晚歸並與所有員工一同學習成長，端盤子招呼客人更是家常便飯。把每位客人當成自己朋友的那份用心，讓許多客人的心總是在進門的那一刻便為店家的親切服務所擄獲而成為老主顧。此外，老闆娘笑臉盈盈的美麗臉龐，也是許多客人慕名而來的主因。<br> 為了顧客的健康把關，店內堅持把食材的新鮮度列為優先考量，採用當日進貨的新鮮蔬食，務必讓客人吃的美味又安心；火鍋的湯頭上也以天然健康為取向，無論是人氣排行的日式昆布、南瓜或牛奶火鍋，絕不添加香料及防腐劑並費時熬煮，獨家口味的湯頭值得再三回味。菜盤內由60多年掌廚經驗的老師傅製作研發的手工漿類更是一大亮點，值得細細品嘗。<br> 有了廣大顧客的熱情支持與鼓勵，老闆計劃將進軍大陸市場，以連鎖品牌的優質服務及餐點水準為標準，以積極進取的精神將阿布火鍋的美味飄香至世界各地。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/863/images/阿布火鍋1.jpg"},{"Name":"江味軒壽司","FIELD2":"美食饗宴;異國料理;夜市小吃;文化路商圈","Px":120.42062420000002,"Py":23.5267623,"Add":"嘉義市文化路郵局前","Tel":"0921-550790","Toldescribe":"說起文化路夜市，相信在每個嘉義人心中，必定對它有著一份特有的情懷；其中有一幕，是每日的黃昏時分，總看到穿著日式料理制服的人員，勤奮的推著掛著「江味軒」招牌的流動店攤，在文化路郵局前定位後，開始進行食材的上架等動作；而這畫面，至今已延續三十多年。<br>「江味軒」的命名是象徵著創辦人江先生，帶領全家一同打拼的精神。當時日式料理尚未普及，江味軒提供著美味精緻、用料實在的日式料理，採取薄利多銷的路線，大大擄獲老饕的喜愛，而「高級食材、平價消費」的口碑，也一直流傳至今。<br>而現任經營者吳先生於十餘年前便至臺北知名國際五星級環亞飯店擔任學徒，在師傅們嚴格的訓練中，建立了其紮實的料理底子；江先生的家族得知吳先生對日式料理的用心與認真，及對食材的品質要求，遂將江味軒這塊招牌交由吳先生經營管理。<br>而吳先生也不負所託，不但將三十餘年的傳統基本款，如壽司、生魚片、手捲、沙拉、茶碗蒸……等熟悉美味繼續承傳，讓忠實的老主顧們每回上門品嚐時，皆能喚起昔日時光的美好記憶。此外也細膩的觀察到，除了喜愛平價日式料理的客群外，也常有攜老扶幼一同光臨的全家老小；為照顧偏愛暖食的顧客，亦有炒烏龍麵、鍋燒意麵等選擇，讓支持江味軒的顧客，能一次享用多重美味。<br>時光的腳步，就如同文化路商圈每日熙來攘往的人潮，不曾慢下。然而在文化路郵局前的江味軒，卻始終秉持著「高級食材、平價消費」的理念，用心的提供顧客們熟悉的美味；吳老闆帶著堅定的神情說，這是「江味軒」這塊招牌，永遠不變的信念！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/772/images/江味軒壽司1.jpg"},{"Name":"鼎藏靚鍋","FIELD2":"美食饗宴;主題餐廳","Px":120.48590809999996,"Py":23.4804141,"Add":"嘉義市東區大雅路一段842號","Tel":"05-2757799","Toldescribe":"「圓夢、夢碎、夢醒」徐總帶著釋然的表情說著他的築夢三部曲。然而從夢醒的那一刻，其實才開始孕育著鼎藏靓鍋的新生。<br> 故事的序曲通常由這裡開始：年輕時就開始接觸餐飲業，因而激發了極大的熱忱，所以毅然決然的選擇自行創業，也就是圓夢的開始。「然而大環境的殘酷現實卻超乎預期」。老闆帶著無奈的神情這麼說著，飄向遠方的眼神有些落寞。原以為運用自身進口水產及肉品的優勢，能將頂級食材以低於市面的價格，回饋給消費者，然而開業初期的業績並未如老闆預期中的穩定，因此也讓老闆萌生了轉型的念頭。<br> 「松葉蟹、加拿大生蠔、深海大蝦、野生干貝，無一不是頂尖食材。」帶著自信的語氣，老闆這麼說著。除了深信好的食材值得顧客細細品味，對身為經營者應背負的社會責任更是看重。「一般人遇到這種挫折早就歇業了！」然而面對著許多由開業起即跟隨著自己的員工，老闆肩負著許多人的生計。因此沒有怨天尤人，也並未一蹶不振，鼎藏靓鍋開始力求轉型，配合觀光的趨勢，以歐美、日本觀光客為主軸，開發新的客源，用積極的步伐重新再出發。<br> 「嘉義除了阿里山外，仍有許多值得大家深入發掘的新奇。」所以把握住優異的地理環境，鼎藏靓鍋以昂然無畏的姿態，繼續用頂尖的高檔食材與充滿熱忱的服務，熱烈歡迎對食材品質講究的老饕們上門品味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/861/images/鼎藏靚鍋1.jpg"},{"Name":"林家當歸鴨小吃店","FIELD2":"美食饗宴;國民美食;特色老店再現風華","Px":120.44357880000007,"Py":23.4585485,"Add":"嘉義市民生南路457號","Tel":"05-2836036","Toldescribe":"嘉義美食小吃「林家當歸鴨」是傳承三十多年的老店，1979年（民國68年）創業。榮獲市府評選2009諸羅十大特色小吃店。創業初期是推著攤車，擺攤子販賣，在第一代辛苦努力經營下，漸漸做出了口碑，奠定了良好的基礎。我們也由推攤車擺路邊攤的經營方式，轉變為有店面的經營，持續至今30年，是在地最有人氣的小吃店，也是外出返鄉遊子，必來回味的老店。在第二代堅持之下依然謹慎經營，堅持傳統口味與品質，遵循古法保留原來的味道，特選南部獨有的鴨母仔熬煮，四季皆適合食用。林家當歸鴨的當歸鴨麵線、排骨酥湯、筒仔米糕是許多客人必點的美味選擇，充滿懷舊的風味美食小吃。<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/527/images/林家當歸鴨小吃店1.jpg"},{"Name":"海風冰品","FIELD2":"美食饗宴;風味茶飲;夜市小吃;文化路商圈","Px":120.44827480000004,"Py":23.4758711,"Add":"嘉義市民族路482號","Tel":"05-2228822","Toldescribe":"海風徐徐吹來，令人涼爽舒暢。<br>50年前曾先生籌劃開設冰菓室，朋友幫他取的店名就叫作「海風冰果室」。<br>小時候曾先生的家裡是賣剉冰的，那個年代剉冰的材料都是手工製作；剉冰的配料有米苔目、蕃薯粉作的粉條和粉圓、粉粿、紅豆、綠豆都是天然純手工製作的。國小畢業後，他便立志長大後要開一家屬於自己的「冰果室」。那時候嘉義市面上流行八寶冰，有的店家是讓顧客任選八種食材，有的是加密餞，冰冰涼涼、酸酸甜甜的滋味讓人暑氣全消。<br>曾先生在臺中當兵時，看到臺中當時非常流行「蜜豆冰」，生意很好，因為家裏也是賣冰的，所以會去注意這個行業，看看人家是怎麼經營的。後來有機會在臺中蜜豆冰專賣店學習訓練一個月，回到嘉義後，曾先生再自行研發創新符合大眾的口味。<br>冰品的食材豐富多樣，每一種都必須精心熬煮，熬煮的技巧都是經驗的累積。例如基本的豆類熬煮不能脫殼，又要煮透且粒粒均勻飽滿，更要維持光澤。自己創新研發的食材口味的變化都是關鍵。原料都採用高級品，進口的三花煉乳，臺糖二砂糖等，是剉冰不可或缺的食材。<br>海風冰果室鼎盛時期，冰塊是自己購置製冰機、採用過濾水所製成的。曾先生他最得意的是：他的糖和水的分量比例抓得很準，讓顧客吃起來恰到好處。<br>海風冰品後來也加賣「鍋燒意麵」的熱食鍋類。第二代的接班人已接手經營10多年了，冰品有復古的傳統味道也注入新的變化，繼續屹立在嘉義的冰品界。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/800/images/海風冰品1.jpg"},{"Name":"卡多卡朵","FIELD2":"美食饗宴;伴手禮","Px":120.45894529999998,"Py":23.474483,"Add":"嘉義市垂楊路57號","Tel":"05-2230978","Toldescribe":"鵝黃色的溫暖色系與五顏六色的可愛盆栽定調卡多卡朵溫暖的氣氛，簡約而帶有設計感的風格常被路過的客人誤認為特色咖啡廳。這裡雖然不是真正的咖啡廳，卻有各式美味的甜點，等待喜歡美食的朋友來發掘。<br> 溫和的黃色燈光搭配慵懶的爵士樂曲，像是咖啡廳才會看見的組合出現在甜點店卻不顯突兀。將各種要素恰到好處地融合在一起的風格，出自老闆吳先生的想法。不拘泥制式的規範，也不為世俗的觀點所囿，卡多卡朵就像老闆一樣，無法明確的被定義。黝黑的皮膚加上明快的說話速度，跳脫一般烘焙師父給人的印象，讓人不禁好奇老闆怎會想學習烘焙？他直率的說「當初就只是想糊口飯吃！」。所幸上天讓老闆學出了熱忱與興趣，讓我們今日能有精美而充滿幸福感的甜點可享用。<br>作為一家嘉義少有的法式甜點專賣店，不同於常見的日式或臺式糕餅店，老闆在甜點製作的過程裡不惜花費重資，原料有百分之八十以上由歐美所進口，除了完美呈現法式甜點的精髓外，更以健康為取向。顧客群則以25歲以上的客人為主。老闆說這個年齡層的客人吃東西已經不光是為了填飽肚子，除了美味的口味外，也注重產品的外型。所以兼顧內在與外在的優質甜點，才能真正打動客人的心。<br>持續不懈怠的開發新產品，是老闆對甜點的熱忱也是對自己的一貫要求。用細膩的心打造出幸福的烘焙，在這裡，一直都是幸福天。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/883/images/卡多卡朵1.jpg"},{"Name":"紅檜軒餐廳","FIELD2":"美食饗宴;主題餐廳","Px":120.45207329999994,"Py":23.4969919,"Add":"嘉義市忠孝路600號17樓","Tel":"05-2771999轉6738","Toldescribe":"位於耐斯王子大飯店17樓的頂級紅檜軒中餐廳走精緻高檔路線，以主廚手作創意料理聞名；為體貼年長者，提供貼心用餐品質及舒適環境，102年首度與營養師合作，精心調配出低熱量、易咀嚼、無負擔之高齡套餐，其中泉水豆腐蒸龍鱈、養生香椿五穀米、蔘棗枸杞去骨雞、虱目魚肚泡飯煲幾道佳餚最受歡迎，為方便點餐，現場還準備字體放大菜單及放大鏡，也備有靠枕讓長輩們坐得舒適，另還提供無障礙空間洗手間、血壓機、漱口水、牙線棒等，是年長者用餐時的選擇。由於料理由主廚現做，敬請提前訂餐。101年通過優良餐飲業衛生分級評鑑優級店家肯定。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/659/images/紅檜軒餐廳1.jpg"},{"Name":"大眾化點心麵食餐館","FIELD2":"美食饗宴;主題餐廳","Px":120.46398840000006,"Py":23.484231,"Add":"嘉義市民權路42號","Tel":"05-2777322","Toldescribe":"農家子弟本性憨厚樸實，自家生產的農作物，尚好的﹙最好的﹚一定拿去賣，比較差的留給自己吃。這是臺灣人踏實純樸的性格和文化的呈現。<br>小時候的郭老闆天資聰穎，反應靈巧。鄰居雜貨店的老闆慧眼識英雄，告訴郭爸爸：要鼓勵他兒子到臺北學一手技藝，將來必定有一番作為，若是留在鄉下種田太可惜了！就這樣，少年的郭先生北上跟著大陸籍的大廚師傅學做廚藝，從學徒做起，逐步地學習各式南北麵食、港式點心。<br>郭老闆回憶當時作學徒的情景說：大陸籍的大廚說話的鄉音好重好濃，都聽不懂在講些什麼，有時候只好用猜的。尤其大廚師傅很兇，有的學徒因為聽不懂，常常學不來，還會被打罵。不過，我都沒被罵過或被打過，因為我很用心的觀察和學習。此外，也要加入一些靈巧和變化，所以很得大廚師傅的歡心，當然也學得大師的真傳廚藝。<br>學成回鄉，先在當時的兩家知名大餐館當點心師傅。後來，在民國路自己開餐館，不過正當生意最興隆的時候，突如其來的一場大火燒毀了他再擴展的契機，然而不向命運低頭的郭老闆，又重新站了起來，如今更在嘉義的餐飲界佔有一席之地。<br>請教郭老闆為何將店名取為「大眾化」？他則笑著回答說：當然希望大眾都能吃得到、享受得到我們精心烹調的料理，將自己最滿意的餐點呈現在客人的面前！<br>郭老闆對自己的廚藝有動力、有熱情，不管港式、臺式、日式、南北口味各式菜餚在他那靈巧的手腦裏巧妙的配搭，將最好的、累積30多年的烹飪藝術經驗，能夠完美的在喜愛大眾化麵食點心餐館的客人面前展現。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/809/images/大眾化點心麵食餐館1.jpg"},{"Name":"鈺荷園中餐廳","FIELD2":"美食饗宴;主題餐廳","Px":120.45884239999998,"Py":23.4795528,"Add":"嘉義市維新路7號","Tel":"05-2756111","Toldescribe":"位在嘉義旅館新亮點－鈺通大飯店的一樓右側，雕工精采的傳統木雕藝術嵌入天花板，搭配由義大利進口磁磚的地板，沉穩洗煉的風格讓人過目難忘。紫色絨布為底的椅子，排列在鋪上銀白色桌巾的圓桌下，整齊劃一的簡潔餐具搭配同色系的餐巾，讓人一眼就能感受到典雅跟貴氣。<br>早年為傳統思想所囿，廚師的跨界行為並不常見，因而在料理的變化上難免有限。然而曾任職於五星級亞都麗緻集團，擁有多年豐富經驗的王主廚運用自身義法料理的專長，將傳統中式菜餚以西餐精美的擺盤方式呈現，中西交融激盪而出的創意火花，顛覆了我們的既定印象，更跨越了國界的藩籬。<br> 鈺荷園的餐點以臺灣菜為主，融入粵、川、江浙、上海料理的特點，以新中式料理的風格重新呈現。為配合響應嘉義市政府推動高齡友善餐廳政策，也諮詢營養師的建議設計菜色，並貼心標註卡路里，規劃出適合銀髮族的菜單，塑造支持長輩健康親切的友善環境。 <br> 精細的刀工裝點出菜色的鮮麗，融合義法料理的細緻，裝盤跟醬汁都利用器皿做出更高貴的美感，入口時的食材口味明確地感受出臺式風味，這樣奇妙又讓人享受的美味，也是鈺荷園的最大特色。用餐環境所展現出的恬靜本質及營造出不凡的氣勢與文化素養，讓顧客彷彿進入時空交錯的隧道當中。<br> 無論是一個人的商業午餐，或是一家大小的溫馨家聚，鈺荷園講究細節，以客為尊的細心服務，都能滿足每個挑剔的味蕾。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/916/images/鈺荷園中餐廳1.jpg"},{"Name":"喜悅精緻涮品鍋","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.47313650000001,"Py":23.4773188,"Add":"嘉義市大雅路二段429號","Tel":"05-2716678","Toldescribe":"這裡不單提供高質感用餐空間，貼心式桌邊服務，最健康無負擔精緻食材，品項多樣，不同種類的鍋品，讓你嚐到不同的風味，強調最注重食材品質，火鍋湯頭也都親自熬煮，除了可以一嚐特殊鍋類、自助式精緻沙拉吧、熟食、日式料理、港式點心、冷飲、冰淇淋、咖啡、水果、甜點…多元美味，保證讓你吃得滿心「喜悅」，幸滿滿點。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/524/images/喜悅精緻涮品鍋1.jpg"},{"Name":"田原日式涮涮鍋","FIELD2":"美食饗宴;異國料理","Px":120.45546220000006,"Py":23.46943,"Add":"嘉義市興業東路50號","Tel":"05-2239218","Toldescribe":"每日精選上等食材，決不添加人工添加物，使用真材實料，是田原日式涮涮鍋的再三保證。102年配合嘉義市政府「高齡友善城市」推展，推出養生菇鍋及牛奶素食鍋，提供到店高齡者選擇食用，同時，亦提供高齡者優先等候座位、放大鏡點餐、專人引導、友善廁所等貼心服務。101年通過優良餐飲業衛生分級評鑑優級店家肯定。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/665/images/田原日式涮涮鍋1.jpg"},{"Name":"嘉林火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.45544229999996,"Py":23.4962648,"Add":"嘉義市台林街209之1號","Tel":"05-2785088","Toldescribe":"好吃不是沒有道理！滷汁是經由家傳的獨特秘方調配而成，以及當天現宰的新鮮國產火雞肉，搭配上不油膩的油蔥酥和清爽醃蘿蔔，雞肉飯在熱情的王老闆巧手料理下，光看就令人垂涎三尺，也在眾多雞肉飯店家中擁有一片天。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/647/images/嘉林火雞肉飯1.jpg"},{"Name":"香積緣蔬蒔料理店","FIELD2":"美食饗宴;主題餐廳","Px":120.45486349999999,"Py":23.4800697,"Add":"嘉義市公明路172號","Tel":"05-2762047 ","Toldescribe":"香積緣的開業，是因為店主黃先生長期茹素，在嘉義卻苦無和朋友分享的素美食空間，因此在退休後，便種下開店與用素食結緣的想法，雖然剛開始家人覺得太累而反對，但投身香積緣後，看到來店用餐客人的滿心歡喜，覺得十分開心。短短半年裡，還提供了四千個結緣的素便當，希望有更多人接受、喜歡現在的素口味，店內的餐點，講求色、香、味的表現、健康且不使用素料加工品，蒔蔬大多採用東石鄉築田有機農場的當地作物，希望外地來嘉義的食客，能享受到這裡最好的素味美食。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/534/images/香積緣蔬蒔料理店1.jpg"},{"Name":"唯圓日式創作料理","FIELD2":"美食饗宴;異國料理;大小雅路商圈","Px":120.47317729999997,"Py":23.4773043,"Add":"嘉義市大雅路二段427號","Tel":"05-2756135","Toldescribe":"唯圓日式料理的老闆江先生夫婦提倡用感恩的心面對美食，因為每一樣食材從土裡蘊釀成長到開花結果，都是農民辛勤栽種與用心付出的成果；之後再透過專業的廚師用巧思料理各項食材而成為一道道美食呈現在客人面前，其所傳達的是一種飲食文化藝術的精神。<br>江老闆夫婦景仰日本「唯圓禪師」的精神，因而將店名取為「唯圓日式料理」，時刻提醒自己要感恩！從以前擺路邊攤賣壽司做起，直到如今擁有大雅路二段的庭園景緻格局餐廳。15年了，一路走來經營背後的辛酸過程，江老闆還是心存感恩！當年江老闆有幸得到日本師傅的道地日式料理博學教導，再加上20多年路邊攤的經營基礎，心中的一把尺，更促使江老闆夫婦將對春、夏、秋、冬等四季食材的尊敬意念轉化成開店的動力，最後以美食和禪的對話呈現餐廳的格局。<br>懷石料理原來的精神是簡單、新鮮、量適中。但是演變到現在則是表現刀工細膩以及華麗的烹調技巧，然而不變的仍是保留食材新鮮的精神。唯圓日式料理推出懷石套餐、無菜單料理、客製化料理，請師傅配製料理、單點，另外還有推出9折優惠餐卷。江老闆夫婦經營的信念是：強調以自然、當季、在地的食材，加上廚師對食材的尊敬態度烹調，讓唯圓日式料理以分享美食的方式，為喜愛追求美食意境的朋友們提供最佳的服務。<br>唯圓日式料理餐廳一樓規劃有4人桌及10人桌，二樓的包廂設計則可容納10人~20人的聚餐，歡迎愛好日式料理的饕客們前來感受美食禪的氛圍。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/723/images/唯圓日式創作料理1.jpg"},{"Name":"山崎食事處（山崎可樂餅）","FIELD2":"美食饗宴;異國料理;中正公園商圈","Px":120.44811660000005,"Py":23.4820532,"Add":"嘉義市國華街248號","Tel":"05-2283156","Toldescribe":"什麼食物能讓人魂牽夢縈，念念不忘？可樂餅這個大家既熟悉又陌生的食物，現在無需長途跋涉跑到異鄉，只要到以溫暖富足聞名的幸福城市－嘉義，就能讓大家品嚐遠道而來的庶民美食。<br><br>退休對許多人來說等同於悠閒的生活步調，但對曾在日本經營輪椅事業的山崎先生來說，才正是嶄新生活的起點。與臺灣從事貿易有近20年的時間，讓山崎先生愛上臺灣這塊土地。在日本從頭開始學習可樂餅的作法，並在臺灣完美複製成功，端賴山崎先生努力不懈的精神。<br><br>除了國外採購的精良器材能激發出更深層的美味外，食材的選用包括經過不斷的嘗試才使用的臺灣馬鈴薯與特級精鹽，另外也從日本進口海苔、咖哩、醬汁等等原料。不同於一般使用橄欖油的炸物，自然健康的芥花油讓顧客都能吃的健康無負擔。<br><br>用馬鈴薯、洋蔥、豬肉等食材混合作成的可樂餅，在日本已是常見且受歡迎的平民小吃。山崎可樂餅則研發原味、海苔、起司、咖哩、抹茶和巧克力等口味，各種口味各有擁護者，滿足各個饕客的味蕾。<br><br>百年前可樂餅從法國飄洋過海傳到日本，經過了半個世紀後，在日本家庭裡成為餐桌上一道不可或缺的佳餚。因此雖然現今臺灣民眾仍將可樂餅當成點心看待，但山崎先生期待有一天大部分的臺灣人都知道可樂餅是什麼，並能品嚐這份美味。山崎可樂餅自2014年起改為「山崎食事處」，推出本格的日式拉麵、烏龍麵及關東煮。歡迎各位舊雨新知繼續蒞臨！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/892/images/山崎可樂餅1.jpg"},{"Name":"柏蒂屋","FIELD2":"美食饗宴;異國料理","Px":120.44205520000003,"Py":23.4760568,"Add":"嘉義市延平街456號","Tel":"05-2781231","Toldescribe":"無暇出國，卻想漫步於法國鄉村中，品嚐義式美味料理嗎？柏蒂屋帶您遊走於「法國愛義大利」的微妙關係。<br><br>隱身於小巷中的柏蒂屋，於2009年4月創立，格外新穎的建築店面，由留法建築師所設計，也因為店面小巧可愛，故店名取自法文「嬌小」之意，命名為Le Petit。主要以自然輕食為訴求，提倡食品自然且無添加無負擔的健康慢食，招牌菜：手工牛肉漢堡、焗烤筆管麵、海鮮總匯青醬義大利麵、咖哩牛奶鍋、自家烘培咖啡。藉由自然養生食材，搭配優雅的品味，在紛擾的世界中，創造出與世隔絕的「Le Petit」(法文：小小的)世外桃源，這就是柏蒂屋。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/526/images/柏蒂屋1.jpg"},{"Name":"天空樹休閒冷飲店","FIELD2":"美食饗宴;風味茶飲","Px":120.43577070000003,"Py":23.482653,"Add":"嘉義市西區中興路148號","Tel":"05-2316606","Toldescribe":"天空樹休閒冷飲店主打的是新鮮現打的果汁，比起一般常見的飲料店，對人比較健康，也比較少見。相較於傳統的果汁店，可選擇的更多。<br><br>從台中喝到好喝果汁的店長，運用技術轉移，讓嘉義也喝得到新鮮水果的好滋味。也賣創意冰品及簡餐，給人多樣化的選擇。<br><br>選用台灣的當季水果，點餐後才開始製作，絕不使用非當季的冷凍水果，注重新鮮、品質。夏季主打的芒果，也是店家嚴選的愛文芒果。為了體貼外帶的客人，特意將外帶的金額壓低，希望每個人都能享用到現打果汁的美味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/547/images/天空樹休閒冷飲店1.jpg"},{"Name":"鄭抄手川菜","FIELD2":"美食饗宴;主題餐廳","Px":120.4599571,"Py":23.4768859,"Add":"嘉義市民族路72號","Tel":"05-2753608","Toldescribe":"「川菜館」在臺灣相較於其他菜系的餐廳為少，而嘉義市「鄭抄手川菜館」的蘇老闆對於川菜美食情有獨鍾，更喜愛以美食料理和朋友交流。<br>熱愛川菜料理的蘇老闆常帶著鄭抄手川菜館的師傅們，到四川餐館去朝聖，開開眼界，並身歷其境的參與中國四大名菜之一的川菜師傅料理的熱情盛況。蘇老闆虛心踏實的要將鄭抄手川菜館的川菜料理提升到更高的層次，他為川菜所付出的這股熱情，是對長期愛護「鄭抄手」的客人們最真誠的回報。 <br>川菜不只講究色、香、味、麻、辣、酸的味覺、視覺、嗅覺的感官享受而已，川菜的佐料辣椒、花椒、豆瓣、豆鼓、蔥、薑、蒜、青蒜都具有食療的功效呢!它們能驅寒、却濕、解毒、舒筋、活血，還能養顏美容。蘇老闆總是率領他的師傅們，在料理川菜時應以客為尊，迎合客人的需求作精心的烹調，因此不論是垜椒魚頭、水煮牛肉、水煮魚等「手路菜」一定用心料理，看著客人滿足地吃完各道川菜料理，是給蘇老闆及師傅們最誠摯的回饋，希望有更多人喜愛川菜並與更多朋友分享！<br>川菜它能烹調出精美華麗的宴席，能成為講究實惠的家族朋友聚餐，也能為消費者特別烹調大眾便餐。「鄭抄手」絕對是您最佳的選擇，大宴小酌皆適宜。<br>一位成功的領導者，他和他的團隊是同舟共濟的。他們對美食的熱情會延續，他們對味道的追求不會變，「鄭抄手」要讓客人感受到嘉義人的熱情和踏實。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/804/images/鄭抄手川菜1.jpg"},{"Name":"萬國百匯餐廳","FIELD2":"美食饗宴;主題餐廳","Px":120.45207329999994,"Py":23.4969919,"Add":"嘉義市忠孝路600號7樓","Tel":"05-2771999","Toldescribe":"萬國百匯餐廳位於耐斯王子大飯店7樓，是以自助式方式供應餐點，翠竹綠葉錯落其間，阿里山自然水景風格，明亮的開放式廚房，嚴選當季新鮮食材，提供中、西、日、義無國界料理，超過120道精緻佳餚盡情享用，頂尖廚藝精彩演出，創意美食，豐富呈現。<br>102年起配合嘉義市政府「高齡友善城市」推展，更精挑細選及製作適合高齡者餐點標示供應，同時，為體貼年長者，提供高齡者優先等候座位、友善廁所、專人引導等貼心服務，亦備有靠枕讓長輩們坐得舒適。101年通過優良餐飲業衛生分級評鑑優級店家肯定。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/658/images/萬國百匯餐廳1.jpg"},{"Name":"鮮點子食品行","FIELD2":"美食饗宴;伴手禮","Px":120.43428849999998,"Py":23.4681084,"Add":"嘉義市上海路248號","Tel":"05-2361152","Toldescribe":"原本在台北從事烘焙的老闆，十多年前和老闆娘攜手返鄉，在故鄉嘉義落腳，好手藝創造出許多受歡迎的麵包、蛋糕，早期，羅宋麵包是店內招牌，濃郁的奶油香，融化了許多顧客的心。<br><br>招牌的南棗核桃糕，手工去籽，蒸或煮熟後，以細紗網過篩去皮，加入糖純手工熬煮，必須時常翻攪確認品質，才能製作出好吃不黏牙的南棗核桃糕。傳統點心的細膩風味，在鮮點子發揚，成為年節時候最熱銷的伴手禮。<br><br>此外，顧客至上的鮮點子，不僅在店內有多樣化的商品，更有中、西點心外燴服務，傳統、現代兼具的經營方式，至今屹立不搖，充滿自我的風格，在傳統和現代中，尋得平衡的發展之道。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/674/images/鮮點子食品行1.jpg"},{"Name":"ASTY Cafe","FIELD2":"美食饗宴;風味茶飲","Px":120.45328310000002,"Py":23.4902434,"Add":"嘉義市忠孝路372號","Tel":"05-2771856","Toldescribe":"「用一本好書交換咖啡」。<br>就如同外觀與招牌給人的感覺，ASTY cafe是交換思維與價值觀、也是放鬆且充滿生活美學的所在。俐落的裝潢跟清新的擺設，沉穩靜謐的空間讓浮躁的心情被溫暖的撫平，在這裡人皆平等，每個人都能在此不受打擾的享受自我。<br>有限的空間裡卻突破藩籬的界線，時間與空間的界線在這裡不再分明。大型花器重點式的點綴其中，穩重簡潔的優雅不言可喻。溫暖柔和的光線從書櫃後透出，閃耀著的書籍像是神祕的珍寶般，靜待人們探索其中的奧妙。同時耳邊迴盪的是曼妙的輕音樂，就這樣，洗滌了人們一身的煩惱。 <br>「每個人都是一張紙，變成什麼顏色端看自己」。老闆葉小姐帶著優雅誠懇的語氣說著。因為把ASTY cafe視為一個快樂停留的地方，所以更希冀能與每位員工甚至客人們一起成長，雖然，成長難免伴隨著試煉與考驗。因此語重心長並寓意深遠的與每個同伴分享，希望能一起陪伴ASTY cafe慢走。<br>來到ASTY cafe，不自覺地讓人沉澱自己的思緒、放鬆煩雜的心情，無論是點一份優雅的早餐、悠閒的午茶或是浪漫的晚餐，客人們從不把ASTY cafe僅視為一間簡餐咖啡廳而已，更是能賦予歸屬感與認同感的地方。所以老闆曾對客人說「逛膩了別處再回來，ASTY cafe一直都在」。將這裡定義成為「家」－一個能讓人安心的地方。<br>ASTY cafe沒有市儈的氣味，自在而隨意的氛圍，讓每個人都能發現自己的歸屬。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/851/images/ASTY Cafe1.jpg"},{"Name":"東門火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.43990639999993,"Py":23.4716242,"Add":"嘉義市新民路846號","Tel":"05-2867536","Toldescribe":"「老闆娘，一樣的」。在東門火雞肉飯的店裡您會聽到這樣的聲音此起彼落，這乍聽之下令人費解的話，卻是顧客與店家長年間累積，了然於心的默契。<br> 從小便是優等生的張老闆，在大學畢業後發覺，嘉義雞肉飯這項全臺知名的美食小吃可說是地方精神指標，也是他想要傳承延續下去的美味；因此開始學習製作美味雞肉飯的相關知識，在學習的過程當中，他四處向師傅們請教如何做出好吃雞肉飯的關鍵，融合所學的技藝後，再注入自創的元素，並經過不斷的檢討與研發，而成為今日廣為人知的好味道。<br> 因此，東門的雞肉飯讓人品嚐到軟嫩帶有Q勁的雞肉，佐以香酥的油蔥，再淋上特製的醬汁，使白飯呈現油亮且誘人的光澤，更增添一份迷人的香氣，這就是老闆想要帶給客人的嘉義在地美食小吃。<br>配置比實際所需更多的人力是老闆的堅持與體貼，因為將員工當成自己的家人一般，知道每個人都需要調養生息，才能面對未來的路與挑戰，所以反應在這份心意裡，有陪伴著他們10到20年的員工們。而就是這份熟稔的親密感與向心力，才能讓顧客與他們用最簡潔的話語溝通，卻又這般的溫馨自然。<br> 積極參與嘉義推廣的體育和文化活動，是老闆對這塊土地特有的情感。也曾遇到客人在參與活動時吃到他們的火雞肉飯自此念念不忘，詢問主辦單位後循線找到店裡，自此成為按時報到的常客。<br>在經營的過程裡用心的體會人與人之間的情感，一碗簡單傳統的雞肉飯裡盛著滿滿的好味道，更有那濃濃的人情味，等著你我來細細品嚐。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/911/images/東門火雞肉飯1.jpg"},{"Name":"心宜草堂","FIELD2":"美食饗宴;主題餐廳;特色老店再現風華","Px":120.46018359999994,"Py":23.479665,"Add":"嘉義市民國路159號","Tel":"05-2771996","Toldescribe":"心宜草堂位於「永昌堂蔘藥行」二樓，原來是中藥店，目前改由第二代傳承人所經營，有鑒於過去中藥藥材傳統批發的生意已經漸趨沒落，積極尋求轉型，乃以過去中藥買賣的厚實基礎，開拓中藥養生餐飲事業，同時也銷售以中藥為根本的各種加值商品。<br><br>店內除了有非常古典雅緻與濃濃中國風的用餐環境外，也保留過去中藥舖的陳設，象徵著傳承與不忘本。店家的認真經營，榮獲經濟部商業司頒發的2012年台灣優質餐廳獎項。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/621/images/心宜草堂1.jpg"},{"Name":"北楓彎豆冰","FIELD2":"美食饗宴;風味茶飲;文化路商圈","Px":120.44408399999998,"Py":23.4943531,"Add":"嘉義市文化路286號","Tel":"05-2780641","Toldescribe":"機會總是留給已經準備好了的人。<br>如果人生的機會好比大海中的海浪，有高有低。當機會如大海浪向你撲襲過來時，你一定要乘著大海的浪潮一躍而上，趁勢而起，踏上人生的浪潮圓夢去。<br>年輕的小陳跟著麵包師傅，學作麵包。務實的個性總是認真學習，在學習的過程中，得到許多麵包名師的教導，傳授烘焙的技術和技巧，加上自己將所學靈活的運用，讓他簡直就像是一名麵包與冰淇淋的魔法師，任憑小陳的巧手幻變。<br>小陳後來到臺中再開拓自己新的眼光、新的領域。有一天，在臺中有一位賣彎豆冰的老闆向小陳師傅請教如何製作冰淇淋，小陳師傅見機不可失，也向那位老闆表達很想學做彎豆冰的念頭，希望有一日可以返回嘉義市賣彎豆冰。兩人相談甚歡，於是就互相技術交換、互相切磋彼此技藝。<br>幾年後，小陳師傅結婚成家，他督促自己總要有一番作為，也獲得了父母的贊同與鼓勵，毅然決然回到嘉義市準備開創屬於自己的事業。<br>22年前在文化路創立了北楓彎豆冰，這是一間結合彎豆冰與冰淇淋蛋糕的專賣店，當時風靡愛冰人士，更造成一股時尚浪潮。直到如今，這股風潮仍未退散，這樣的魅力證明陳老闆慧眼獨具的創新思維，將彎豆冰巧妙地加入特製的冰淇淋，豐富了視覺，也滿足了饕客的味蕾。<br>陳老闆製作冰淇淋蛋糕的手藝一樣超群，真材實料，很受消費者的肯定。在北楓彎豆冰裏還有很多滋味獨特的飲品，當然也是您不能錯過的選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/769/images/北楓彎豆冰1.jpg"},{"Name":"阿典師料理廚坊","FIELD2":"美食饗宴;主題餐廳","Px":120.37448240000003,"Py":23.4990715,"Add":"嘉義市中山路46-2號","Tel":"05-2775128","Toldescribe":"從民國79年（1990）在東洋別墅經營「凡爾賽」餐廳開始，到了民國94年（2005）又另覓大雅路的店面繼續營業，至今已有20多年的歷史，早年在「凡爾賽」時期的餐點主要以排餐及咖哩料理為主；不過從民國101年（2012）底起，為了能夠提供給顧客更實惠的價格及美味料理，將店址遷移至中山路並更名為「阿典師料理廚坊」。<br>現已年逾80歲的主廚阿典師，除了自小開始便對料理有濃厚的興趣及敏銳度外，對攝影獨到的眼光，也讓他在國外的攝影比賽中屢獲肯定。因此在餐廳內陳列著許多阿典師的攝影作品並且不時更換，讓客人也能經由另一種方式品味他獨特的美學。此外，店內的泥偶擺設品也來自家人的創作，並且結合創意花卉的展示，讓整體用餐空間顯得更加賞心悅目。<br>餐點採當天現買現做的烹調方式，大量使用嘉義在地的食材，像是梅山的紫蘇梅與古坑的筍乾等。並且在擺盤的陳列上也經過精心的講究，尤其阿典師受過日式教育的薰陶，嚴謹而有條不紊的作風深刻體現在每一處細節之中，務求將最完美的一面呈現給每位客人。<br> 簡潔而富設計感的俐落裝潢，搭配豐富又有變化的各式料理，精緻的擺盤跟調味，讓阿典師奠定了良好的口碑。而且在菜單裡有著阿典師料理特色的介紹，除了主廚推薦外，還有各項餐點的月份人氣排行榜，提供給客人點餐的參考。<br>承襲阿典師精湛的手藝並且將健康、平價、新鮮的特點傳承下去是店家未來的期望，為的是將這份口味永續流傳，帶給客人最精巧的饗宴。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/737/images/阿典師料理廚坊1.jpg"},{"Name":"源魯熟肉","FIELD2":"美食饗宴;國民美食","Px":120.45918989999996,"Py":23.4757741,"Add":"嘉義市朝陽街95號","Tel":"05-2789797","Toldescribe":"源魯熟肉沒有明顯的店名，因為老闆曾經賣過菜鴨，所以熟客習慣叫「菜鴨魯熟肉」；又因為在五穀王廟附近，也被稱為「五穀王廟魯熟肉」。<br>由於位在巷子裡，又沒有立招牌，外地人並不容易找到，只有熟門熟路的在地人才找得著，是嘉義人一個隱藏版的美食。雖說鮮有媒體雜誌報導，然而卻經常看到店裡座無虛席、賓客如雲，如此景象充份顯示出源魯熟肉是如何受歡迎了！<br> 通常一大清早店裡就擠滿了來吃早餐的人潮，點碗魯肉飯及虱目魚湯，再切盤魯熟肉，這就是嘉義人最豐盛營養的傳統早餐，補足了一上午的元氣。幾十年的老店，靠的就是街坊鄰居的口耳相傳，造就了許多嘉義遊子從外地回家時最想品嚐的家鄉味。<br>來到店裡必點的是魯肉飯，雖然採用絞肉，但是老闆的滷工了得，完全不輸手工切成丁狀的魯肉，因為這魯肉飯吃起來不油不膩、鹹度適宜，魯肉香完全釋放出來。想要吃什麼小菜就自已拿盤子挾給店家切，這裡的粉腸、豬皮、肉捲、蟳粿、鴨肉還有各式肉臟等魯熟肉及茄子、白蘿蔔等涼菜都是高人氣菜單，切完小菜後，老闆會將魯熟肉回鍋燙一下再端上桌，因此比冷盤更加香氣撲鼻，入口前沾上蒜末醬油提味，這樣充滿回憶的傳統老味道一直陪伴著嘉義人。<br>由於魯熟肉都是當天現做，新鮮美味勝過一切，光是在攤架上二十多種老闆的手路菜就讓人選得猶豫不決，因為每一道都想點來嚐嚐。無論如何，也一定要點碗胡瓜湯來喝喝，以大骨的湯頭熬煮軟嫩的胡瓜，配上磞皮(豬皮)和赤肉點綴，湯頭真是清香鮮美，這樣的古早味您怎能錯過呢！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/909/images/源魯熟肉1.jpg"},{"Name":"阿志火雞肉飯","FIELD2":"美食饗宴;國民美食;夜市小吃;文化路商圈","Px":120.44900359999997,"Py":23.4825647,"Add":"嘉義市文化路19-1號","Tel":"05-2276727","Toldescribe":"採用當天新鮮嚴選的本土母火雞，肉質鮮甜軟嫩，再淋上獨門家傳配方製成湯汁，一碗令人垂涎三尺的火雞肉飯就此完成。不但許多外地客慕名而來，更受到許多嘉義人青睞。來到這除了火雞肉飯，另花枝捲也是熟客必點之作喔！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/650/images/阿志火雞肉飯1.jpg"},{"Name":"一年五季養生坊","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.46978579999995,"Py":23.477929,"Add":"嘉義市大雅路二段522號","Tel":"05-277-1333","Toldescribe":"「讓飲食回歸自然，使身體減輕負擔」，在一年五季養生坊的名片上，精確的印上這兩句標語，帶出店家以「養生」為初衷的明確訴求；在飲食烹調方面，使用自家菜園耕作的新鮮蔬果。以燙、蒸、煮的簡約清淡，取代炒、煎、炸的方式，讓每位來用餐的顧客身體進行一場營養、清爽、健康的輕蔬食饗宴。<br>負責人林小姐畢業於食品科系，因而對食材的運用、調配，有著專業的眼光；畢業後曾從事相關行業，當時便有感現代人常因過於忙碌，而忽略能從生活中最基本的飲食來改善、調節自己的身體機能。遂萌生開創一間以健康營養蔬果為訴求的養生食坊，來幫助更多人從飲食著手，照料自己的身體。<br>希望更多人能正確攝取到生機飲食的營養，藉以健康的改善身體機能，而這樣堅持以健康餐飲為導向的想法，自然也聚集了許多同好顧客的共鳴，因而累積了越來越多的熟客。不定期舉辦健康講座或餐點教學，讓未曾接觸養生蔬食的客人多了深入了解健康養生概念的機會。再將其落實回家庭中，於是在家中，我們都能自在的烹飪出營養美味。<br>「健康無價」老闆用這簡單卻蘊含深意的話，訴盡她的心聲。所以未來希望<br>能將一年五季養生坊與父親的新鮮蔬果菜園相互結合，再加上姐妹間在拼布與木工的專長，擴展至田園休閒。讓獲取健康的方式，不僅限於飲食的攝取，也能藉由至大自然踏青，達到更全方位的健康養生。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/592/images/一年五季養生坊1.jpg"},{"Name":"次郎日式小吃","FIELD2":"美食饗宴;異國料理","Px":120.45787210000003,"Py":23.4804203,"Add":"嘉義市公明路67號1樓","Tel":"05-2751656 ","Toldescribe":"次郎日式小吃以誠懇的態度服務顧客，一律採取現點、現烤、現炸的方式出菜，也會在菜單上告知顧客每道料理出菜速度，由快到慢做一系列的排序，給客人更方便的選擇，實為貼心，是上班族的聚餐最佳地點。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/523/images/次郎日式小吃1.jpg"},{"Name":"點心世界麵攤","FIELD2":"美食饗宴;國民美食","Px":120.4607244,"Py":23.4764688,"Add":"嘉義市民國路81號","Tel":"05-2787150","Toldescribe":"點心世界創立於1980年，店裡的食物皆為純手工且使用老麵製作，食材皆採用純天然食材。本店的招牌菜有：湯包、千層糕、叉燒包、鮮肉小籠包，以及鮮蝦炒手，其中千層糕為嘉義的獨家料理，只此一家別無分號。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/518/images/點心世界麵攤1.jpg"},{"Name":"咖啡漫步","FIELD2":"美食饗宴;風味茶飲","Px":120.45738830000005,"Py":23.4694331,"Add":"嘉義市興業東路138號","Tel":"05-2223011","Toldescribe":"一幢美麗的老房子、一個香港設計師、一位美食主義者，成就了一間浪漫氛圍的輕食&咖啡館。<br>位於興業東路一幢五十多年的老宿舍，老闆刻意保留了房子原來的大門、圍牆、庭園、舊鐵窗，如果您稍不留意，極可能與它錯身而過，以為那不過是一間普通的民宅，Come home店名的發想便源自於此。當您推開餐廳的大門，眼前的景象足以讓您會心一笑－－原來舊與新可以協調的如此賞心悅目！<br> 一般餐廳所追求的是翻桌率，翻桌率愈高所能創造的利潤也就相對提高，但這間民國101年（2012）才開幕不久的清新風格餐廳，卻想要您來店之後可以很慵懶、無拘束地久坐在此，如同回到自己家裡一般，不會感到急促匆忙。因此，餐廳內每個角落都是自成一格，讓人忍不住都想坐一坐，感受不同的風景，也讓自己凝結在優雅的畫面中。除此之外，嘉義另一家美食餐廳－－歐琳達料理坊因調整菜色所更換下來的餐具，也靜靜地躺在Come home其中的一個角落，等待有緣人來尋寶。<br> 在「輕食」的主題下，Come home的菜單以早午餐、下午茶為特色，包含貝果、三明治、吐司等，以及風味獨特的各式飲品。還有一定要大大推薦的限定料理－－燉菜料理附烤長棍麵包。長棍麵包外酥內軟、相當有嚼勁，份量十足，沾上燉菜的濃郁醬汁，口味絕配。<br> Come home 咖啡漫步讓客人有回到家的舒適感，廚房的上方更採用透光良好的採光罩，若幸運的話，還可看到短腿科基犬穿梭其間。這裡不只是一間餐廳，員工們更存在著如同家人般的親情，來此用餐，您不妨用心感受一下那股像家一般溫暖的氛圍。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/928/images/咖啡漫步1.jpg"},{"Name":"福記麻辣鴛鴦火鍋店","FIELD2":"美食饗宴;主題餐廳","Px":120.46708100000001,"Py":23.488461,"Add":"嘉義市圓福街6號 ","Tel":"05-2777538 ","Toldescribe":"福記麻辣創立在民國87年，老闆邱裕鎰原本居住於高雄，在中年事業出現低潮並思考下步走向之時，遇上貴人師傅願意傳授麻辣火鍋秘訣。於是，他毅然決定將自己所得的福報及帶著感恩的心回到故鄉－嘉義重新出發！憑藉著這股信念，因此不論是在湯頭熬煮、食材處理及挑選、用餐環境上，都希望帶給客人幸福的體驗。<br><br>店內有麻辣及酸菜兩種招牌火鍋。福記麻辣特色在於溫和不刺激，湯頭選用了數十種中藥材及辛香料去熬煮，麻辣香味不僅獨特，也是我們湯頭能享用的秘訣之一；酸白菜則是經過古老方法醃漬，完全不添加人工物縮短達成時間，因此除了自然的酸度之外，經過用餐時的熬煮連帶甘味也會被一倂被帶入湯中！而甘甜烏梅汁，採用了中藥及特選烏梅文火熬煮，完全不添加防腐劑或化學香料，堅持最新鮮的好味道！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/519/images/福記麻辣鴛鴦火鍋店1.jpg"},{"Name":"璉鐵板燒","FIELD2":"美食饗宴;異國料理","Px":120.44340639999996,"Py":23.4754377,"Add":"嘉義市民族路697號","Tel":"05-2283563","Toldescribe":"由於喜愛吃鐵板燒，索性自己開起一家鐵板燒餐廳，「璉鐵板燒」的老闆娘就此經營這家華麗夢幻的餐飲王國。<br>民國84年（1995）年10月，以餐廳老闆名字李奇璉中的「璉」字來命名的璉鐵板燒正式矗立在民族路上！由於長久以來堅持質感的鐵板料理，採用新鮮的食材，加上由主廚Kevin帶領技藝超群的師傅們展現卓越的廚藝，在餐廳現場將各項食材料理成一道道具有美感及口感的美食佳餚，使得璉鐵板燒在競爭激烈的飲食界屹立近二十年，於鐵板燒界的地位無人可動搖。<br>每每到了用餐時間，璉鐵板燒餐廳內的座位總是座無虛席，如果沒有事先訂位可能還沒位置可坐。在此享受肩併肩坐成一排用餐的樂趣，師傅們就在您面前舀呀、翻呀、煎呀或炒著大塊的牛魚豬排和各式蔬菜，如表演般的廚藝提供了美食視覺享受，也拉近了客人與餐廳之間的距離。<br>明亮而華麗的裝潢讓人有如置身歐洲宮廷內用餐之感，尤其是美麗的老闆娘總會用最誠摯的笑容歡迎您的到來，雖然她已升格為「阿嬤級」，但年輕的打扮及水嫩動人的膚質，讓人覺得老闆娘僅是一位「輕熟女」，封老闆娘為「嘉義最美麗的歐巴桑」一點也不為過，來此享受鐵板燒美食，也感受店主人親切與用心的態度。<br>來璉鐵板燒絕對不會讓人有一成不變的感覺，龍蝦、干貝、帝王蟹竟然在跳躍，新鮮讓您看得見，連雞排、豬排也一起跟著旋轉共舞；此外，龍蝦雙人套餐、雙排餐、帝王蟹套餐、皇家精緻套餐…等多項海陸套餐供饕客們選擇，多變而新穎的創意料理與五花八們的創意巧思，每一回享用都能有不一樣的感受。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/803/images/璉鐵板燒1.jpg"},{"Name":"歐沙卡餐坊","FIELD2":"美食饗宴;主題餐廳","Px":120.44280019999997,"Py":23.4689164,"Add":"嘉義市仁愛路141號","Tel":"05-2352569","Toldescribe":"門口綠、白、咖啡色相間的馬賽克磁磚，迎面而來的雕鏤屏風，店內直線交錯的內嵌白燈，「歐沙卡Osaka」從裡到外，沒有太多雜陳色調，只有一系列米白色系與牆上幾幅畫作，極簡風格不經意地隔絕外頭多繽色彩，回歸最原始的簡約。Osaka所呈現的清新氛圍，猶如它的菜單般清新爽口。歐沙卡滷小排、日式炸豬排、醬燒烤腿、三杯雞…等，每道主菜搭配幾樣小菜，份量充足且道道入味，美味又好下飯。嗝~吃飽飯，小歇片刻，除了可以聊聊天，店家還提供桌遊唷~不過，店內有個規定，為避免大家貪玩不吃飯，用餐期間嚴禁遊戲，最好還是等吃飽飯再玩吧！若想吃喝玩樂一次滿足，Osaka倒是個好去處。<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/557/images/歐沙卡餐坊1.jpg"},{"Name":"三哥食品行","FIELD2":"美食饗宴;伴手禮;十大伴手禮暨人氣商品;特色老店再現風華","Px":120.4546004,"Py":23.4779339,"Add":"嘉義市蘭井街75號","Tel":"05-2292813","Toldescribe":"嘉義市確實是個好所在，這裡的人們總是散發出勤奮、熱情、樸實的特質。凡是來到嘉義市的朋友們總能感受到這份踏實的民情，不知不覺中被這超強的吸引力吸引來到嘉義市定居並在此開枝拓葉。<br>「新日味香」的第一代創辦人是彰化人，想要有好的出路，一定要有一技之長，所以到北港與哥哥學習製作肉品加工的技術。少年人只要努力認真，學習的過程不怕辛苦，未來一定會有前途的。學成以後，兄弟一條心，想把這麼好吃、又可當佳節禮品饋送、或是探病、訪友的老少咸宜食品開展到嘉義市來，因此「新日味香肉乾鋪」就這樣在嘉義市定居營業。<br>「新日味香」營業至今將近40年了，現在接手傳承的是第三代。因為負責人排行老三，所以改店名為「三哥食品行」。<br>三哥食品行延續「新日味香」的經營模式，仍然以傳統的家族方式各就各位。所生產的食品種類有牛、豬肉乾，豬肉鬆，肉片、肉角、肉條，酥脆薄片，旗魚脯，旗魚鬆以及香腸等肉類製品。第三代負責人胡先生很謙虛的接受來門市消費的客人們窩心的建議，例如門市產品擺設動向、食品包裝材質的安全性、環保材質的概念、公共安全意外防護及廠地安全注意事項等等，胡先生總是虛心地加以改進。<br>胡先生很珍惜三哥食品行的產品，由於各式產品都是傳承傳統的古法製作，盡量少添加不必要的添加物，因為三哥食品的優良產品要讓全世界知道，臺灣嘉義市的「三哥食品」好棒！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/690/images/201391815381三哥食品行1.jpg"},{"Name":"佐賀屋","FIELD2":"美食饗宴;異國料理","Px":120.44010950000006,"Py":23.4728477,"Add":"嘉義市垂楊路578號","Tel":"05-2252588","Toldescribe":"民國96年（2007）佐賀の屋在嘉義創立，雖然開業只有幾年的時間，不過在嘉義已建立起好口碑，並擁有許多支持的顧客群。<br>老闆徐勝泰原本在臺中從事廣告行銷企劃工作，後來與他的客戶在故鄉嘉義合夥開設佐賀の屋日式料理店，不過後來由於合夥人因故無法再經營，於是他便毅然決然返鄉接手繼續經營佐賀の屋。<br>由於徐老闆曾經在著名的溫莎小鎮餐廳當過吧檯人員，對於水果雕刻更是專業，再加上對日本料理的興趣，因此回鄉經營佐賀の屋一點也難不倒他。尤其他更以廣告企劃的專業背景來行銷佐賀の屋，短短的幾年間便獲取許多忠實顧客的支持。不過他說，佐賀の屋之所以能夠贏得好口碑，主要還是因為對食材品質的堅持及對料理的用心。<br>舉例來說，店裡對鰻魚飯格外講究，不像一般料理店買現成的蒲燒鰻，而是從原產地選購一斤半左右的鰻魚，清理乾淨後、進行第一次燒烤，烤完後再蒸，蒸完後以手工拔除繁密的鰻刺，拔完刺後再刷上照燒醬烤過一遍。這就是遵循日本料理傳統作法的方式，雖然手工程序繁複，但如此才能吃得到Q彈的魚皮及鰻魚的原味。<br>此外，和風醬與沙茶烤醬等醬料皆是獨家調製，為的是要保留傳統日式的風味。各類定食餐點的食材搭配，不管是雞肉、豬肉、牛肉、鰻魚…等也會依客人口味的需求做調整。近來更開發出何首烏膳食料理，以符合現代人養生的概念。<br> 當然，佐賀の屋除了中餐、晚餐外，消夜則以居酒屋的型態營業，讓三五好友能在此聊天、小酌、吃串燒，戶外還提供吸煙用餐區，以滿足不同客群的需求。佐賀の屋也不定期更新菜單，讓消費者慢慢地感受到店家的用心。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/882/images/佐賀屋1.jpg"},{"Name":"原始火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.44551899999999,"Py":23.4756444,"Add":"嘉義市民族路612號","Tel":"05-2226900","Toldescribe":"位於嘉義市民族路與西榮街口的原始火雞肉飯，說是許多老嘉義人記憶中的味道也不為過，座落街角的小小店面卻有著滿滿的雞肉飯氣息，雞肉飯沒有印象中的油膩感，淋上湯汁的米飯更顯透亮，粒粒分明的口感與雞肉是最麻吉的搭配。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/653/images/原始火雞肉飯1.jpg"},{"Name":"加賀食堂","FIELD2":"美食饗宴;異國料理;中正公園商圈","Px":120.44698870000002,"Py":23.4830637,"Add":"嘉義市忠義街185號","Tel":"05-2255690","Toldescribe":"「拉麵的精神是做出屬於自己的味道，不是盲目追求別人的口味」加賀食堂的老闆黃先生帶著堅毅的神情與我分享他的心路歷程，同時這也是他經營將近十年，從客人的意見與自我堅持的拉扯中，所得出最中肯適切的心得。<br> 俐落的小平頭與略帶嚴肅的神情，老闆就像我們印象中的日本師傅，總是用專注的目光注視著店內的一切，儘管不苟言笑，卻能夠從他對食物的用心程度，看出他所付出的心血及精神有多少。而這一幕，讓我聯想到老闆就像一位不擅言詞卻悉心關懷著孩子的嚴父。<br> 因為大哥經營日式料理店，加上友人曾經在日本就學過，老闆多了一般人沒有的機緣。於是他們認真的從日本的書籍與文字中去鑽研拉麵的奧妙，一切，只為了夢想的實踐而努力不懈。 <br> 然而透過兄長及友人所學習到的功夫並無法滿足老闆的心，於是他幾乎吃遍進駐臺灣各地的日式拉麵。在不斷改良研發的過程中，老闆一度失去了當初創立拉麵店的初衷。「做一碗用心烹調，讓人吃了會開心的健康拉麵」就是這樣單純的理念。<br>每日花上數個鐘頭熬湯，堅持不使用化學濃縮液。「我自己的小孩吃了會生病的東西，我不會拿給客人吃」老闆堅定不疑的說著。在找回初衷後，老闆不再每天忙著追求日式名店的口味，轉為傾聽顧客的聲音，做出讓人有幸福感的美味拉麵。<br> 於是，從剛開業之初一天的三、五個客人，直到現在的穩定成長，儘管老闆曾經因為營運無法達到預期而爆瘦十公斤，但妻子無條件的支持鼓勵與自己不服輸的韌性終究克服了開業之初的黯淡。<br>來加賀食堂吃上一碗拉麵，安靜的體會其中的用心與堅持，才知道，懂得傾聽消費者心情的拉麵，吃來如此溫暖人心。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/855/images/加賀食堂1.jpg"},{"Name":"黑皮酥皮肉圓專賣店","FIELD2":"美食饗宴;國民美食","Px":120.15447840000002,"Py":23.3796418,"Add":"嘉義縣布袋鎮中山路43號","Tel":"05-3479860","Toldescribe":"黑皮酥皮漢堡肉圓起源於彰化八卦山麓，歷經三代傳承，目前由第三代游志豪先生接手。為了做出最特別的肉圓，做了無數次的改良，終於研發出一顆皮薄且晶瑩剔透的肉圓，外皮部分特別使用西螺米，加入頂級地瓜粉做成外皮，因此所炸出的肉圓皮薄且酥脆，餡料部分包裹了後腿肉丁、花菇、香滷蛋、肉鬆、脆筍丁等，由於餡料太多，成型不易，因此採用層層包法。客人幫它取了一個好聽的名字，叫「酥皮漢堡肉圓」－－意謂台灣的漢堡。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/631/images/黑皮酥皮肉圓專賣店1.jpg"},{"Name":"凡人居","FIELD2":"美食饗宴;主題餐廳","Px":120.44097609999994,"Py":23.4671222,"Add":"嘉義市仁愛一街43號","Tel":"05-2364565","Toldescribe":"為了能照料如同自己的子女一樣在外生活打拼的人，替他們的飲食健康把關，熱愛烹調的老闆黃小姐一頭栽進料理的世界，自此十多個年頭不變。<br> 整棟房子三、四樓為老闆居家使用，一、二樓則是餐廳的空間。由於擁有護理人員專業的背景加持，讓凡人居的餐飲在健康與營養的均衡上相較坊間有著更濃厚的意味存在。從親身採買食材開始，不使用味精及調理包，並且堅持高湯熬煮，使用時令鮮魚及食材等，細節之處都足見用心。尤其凡人居的鮮魚簡餐料理，樣樣都是店裡的拿手菜。<br>此外，老闆身為母親的角色，見到身邊許多朋友都因為長年的家事操勞而患有媽媽手的毛病，讓她開始決心生產環保清潔劑，在經過推廣與宣導後，環保清潔劑更是外銷至大陸及馬來西亞，造福地球上各個角落的朋友。<br> 黑白俐落的經典色調，搭配歐式風情的迴旋梯，十多年來不退流行的摩登風格讓凡人居就算沒有經過任何改裝，也一樣維持著迷人的典雅風貌。尋著迴旋梯往上走，二樓開闊的空間搭配自家收藏的古董椅，舒適沉穩的氣氛，總是讓人流連忘返。老闆的遠見讓當時狀似標新立異的作法變得理所當然，在經過時間的醞釀與催化後，更能夠體現這份美感。<br> 用心尋覓好的食物與大家分享是老闆經營的動力，所以一直擁有著熱情與活力並將這份口味延續下去，凡人居內有著不凡的氣度與品味，靜待我們品味共賞。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/753/images/凡人居1.jpg"},{"Name":"阿德火雞肉飯","FIELD2":"美食饗宴;國民美食;夜市小吃;文化路商圈","Px":120.44900359999997,"Py":23.4825647,"Add":"嘉義市文化路19之3號","Tel":"05-2253365","Toldescribe":"敢在嘉義市的一級戰區－文化路觀光夜市上賣吃的，一定要有實力，更要有自信。不怕貨比貨，只怕不識貨！<br>請教阿德火雞肉飯的老闆娘阿德嫂為甚麼要賣火雞肉飯，而且又是將店面開在眾商雲集的文化路上？阿德嫂說：嘉義的特色就是火雞肉飯，因為阿德老闆以前是餐廳的廚師，有廚師的烹飪料理底子，不管天上飛的、地上爬的或是水裡游的食材運用在中式料理、臺菜料理及海產料理上都沒有問題。<br>所以阿德火雞肉飯有大餐廳的料理水準，不論是快炒類的生炒牛肉、生炒鱔魚、炒鱔魚麵、炒麵、現炒青菜、現炒青蔥加蛋或是香煎無刺虱目魚肚等等人氣料理，絕對令人讚不絕口。此外，阿德火雞肉飯的湯也是用心熬煮的美味，湯底當然是用火雞骨頭經過幾個小時熬出的原汁，主要湯類有魚肚湯、蚵仔湯、蛤蠣湯、蛋花湯、青菜豆腐湯等等。若是客人想要來碗白飯，點幾盤小菜和湯類，也能享受到餐廳級的廚藝料理。<br>阿德火雞肉飯火雞燉煮的火候由經驗老道的阿德老闆掌握，火雞肉質鮮嫩好滋味。老闆親自調配的醬汁，油炸紅蔥頭酥，拌在西螺米煮出來的米飯上，並在香噴噴的白飯鋪上手工切的火雞肉，哇！各位鄉親好朋友們，請您們務必親自來品嚐吧！<br>阿德火雞肉飯原本在民族路上營業3年，現在則遷移到文化路繼續營業了13年。沒有固定公休日，歡迎饕客們來店裡品嚐美味的火雞肉飯！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/768/images/阿德火雞肉飯1.jpg"},{"Name":"水織音手打烏龍麵創作料理","FIELD2":"美食饗宴;異國料理;垂楊路商圈","Px":120.44332839999993,"Py":23.4731443,"Add":"嘉義市垂楊路453號","Tel":"05-2238897","Toldescribe":"相較於一般的日式居酒屋，水織音雖不是能讓人喝上一壺微醺好酒的地方，卻很適合用純粹的心情與氣氛來品嚐手打烏龍麵的精髓，體會手作溫度的曼妙滋味。<br> 由老闆自己構思的空間，低調平實的日式家庭風呈現讓人安心的氛圍。和風的吊燈垂掛著並透出柔和的燈光，讓人沈浸在這股輕鬆寫意的自在裡。木製的食材展示櫃內擺放的是閃耀天然繽紛色澤的食材，讓人光是用眼睛欣賞便已經胃口大開。<br>從年輕時便開始學藝的李老闆，除了用扎實的日本料理技藝提供無菜單的創作料理外，為了想將手打烏龍麵的特殊風味分享給嘉義的鄉親，更是向擁有十多年經驗的資深師傅學藝，期間並自行研究資料，配合臺灣的天氣改良研發，遂能提供今日兼顧口感與風味的好味道。<br>從民國100年（2011）剛開業時的單賣手打烏龍麵到配合客人的喜好增加更多元的單品，如握壽司、炒飯、三角飯團…等創意料理，每次的改良都是一種進步與成長，而背後的目的，更是為了讓這日本三大麵之一的手打烏龍麵的飲食文化能更為人所知。<br>在經營期間難免會遇到些許挫折或不如意，但遇到同樣身為經營者的客人每週固定到店裡用餐，並悉心分享自己的經驗與甘苦談，這些死忠顧客的支持是老闆不斷求新求變的源泉。如此生活中零散的小細節，組合成為強大的支援與動力，讓水織音不只是一處用餐的地方，更充滿著分享與信賴。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/880/images/水織音手打烏龍麵創作料理1.jpg"},{"Name":"幾分甜烘焙工坊","FIELD2":"美食饗宴;伴手禮","Px":120.44637749999993,"Py":23.4778523,"Add":"嘉義市民生北路161號","Tel":"05-2291133","Toldescribe":"幾分甜認為：「甜蜜所帶給世界各地的感受都是一樣的，就是幸福。」但為了不失去食材的天然美味，也為了顧及現代人養生的觀念，從天然的原料開始進行控管，淘汰便利但不健康的化學味劑，用營養價值極高的五穀食材，結合頂級原物料、專業技術與行銷設計規劃，揉合歐式風情、日式工法，才能真正帶給大家吃得安心、吃得健康的幸福感受。市場上推出，即如旋風般造成話題，好口碑不斷，樹立了臺灣伴手禮的新形象。<br>幾分甜2010年獲得國際級HACCP、ISO22000食品安全雙重認證，能達到產品標準的一致性，使消費者在任一門市享用產品時，都是新鮮可口的絕妙美味，超高人氣伴手禮商品，除了門市詢問度最高的精緻點心─雞蛋布丁外尚有炭焙桂圓蛋糕、幸福奶凍捲、北海道蛋糕、原味鳳梨酥、關廟土鳳梨酥、堂島舒芙蕾、黃金蛋捲、台灣Q餅等多種選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/676/images/幾分甜烘焙工坊1.jpg"},{"Name":"街角161","FIELD2":"美食饗宴;異國料理;後火車站商圈","Px":120.43383740000002,"Py":23.480854,"Add":"嘉義市友愛路161號","Tel":"05-2811556","Toldescribe":"在歐洲流浪的時光讓老闆遊歷許多城市與國家，更體會了不同的民情與風俗，滋養了心靈也開闊了眼界，然而對家鄉魂牽夢縈的思念，激盪了遊子返鄉的情緒，於是乎她決定，將在國外體會的美好，重現給家鄉的朋友。<br>方框的黑色招牌透出「街角161」白色的簡潔字樣，大片的落地窗戶帶進充沛的光線，讓室內簡約又不失品味的華麗氣息顯得更具生命力。餐廳內流洩著悠揚輕柔的音樂讓人沈浸在舒適安穩的氣氛中，渾然忘卻俗世的庸碌與塵擾，精心打造的空間讓人跳脫日常生活的環境，更激盪出不同的火花。<br>自我堅持與市場考量是每位經營者都會遇到的困難點，尤其在嘉義這個純樸且人口不多的城市中更是艱辛的考驗。甫經營街角161開始，默默耕耘的用心就是為了讓家鄉的朋友能品味到法義兩國精緻料理的特色。所以貼心的提供不同預算與多重選擇的菜單，就是為了能讓每位朋友都吃的滿足又無負擔。<br>而來自各五星級大飯店的主廚團隊，憑藉著多年豐富的經驗及獨到敏銳的料理眼光，搭配上精選的食材與數十種獨門醬料，更讓顧客在每一次造訪街角161之時，都能擁有耳目一新的體驗。<br>用款待朋友的心情，提供有感的幸福料理是街角161的信念，而除了滿足口腹之慾外，並將熱忱與用心傳遞到顧客身上，讓這裡不只是一間餐廳，更成為滋補心靈的一方淨土。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/760/images/街角1611.jpg"},{"Name":"滿福樓海宴餐廳","FIELD2":"美食饗宴;主題餐廳","Px":120.42886099999998,"Py":23.474928,"Add":"嘉義市中興路615號","Tel":"05-2366665","Toldescribe":"民國76年（1987）滿福樓餐廳草創之初，是由幾位廚界大師結合在一起，志同道合的開創第一家餐廳。創業初期，大師的夫人們為餐廳宣傳發傳單，她們肯定自己先生的好廚藝，為餐廳宣傳的過程當中遇到了貴人，這位貴人便是聯合報的記者葉長庚先生，由於葉記者被這一群大廚夫人們所感動，特地為餐廳寫了一篇報導，滿福樓餐廳因此生意大爆滿。<br>廚藝專精的合夥伙伴們，發現餐廳生意要好，一定要結合善於行銷的團隊。就這樣滿福樓海宴餐廳逐步擴大營業，由於經營者皆是廚界菁英，口碑一流、很快的受到大眾的青睞，生意日益興隆，業務蒸蒸日上。<br>滿福樓海宴餐廳於民國85年（1996）遷至中興路615號現址，新址佔地2000多坪。經營目標以高雅舒適氣派大方且具有地標性的中餐、日式、綜合料理、健康養生的臺菜全方位餐廳為主題。<br>餐廳專營結婚喜宴、社團交接、謝師宴、朋友慶生、家庭聚會、三五小酌及旅遊團體餐等。桌位有170桌，親切的服務，專業的廚師陣容，讓客人的滿意度百分百。<br>滿福樓海宴餐廳的團隊，要透過美食與各界交流，以研發新菜色為首要工作，讓每一位來到滿福樓海宴餐廳的客人們，都能享受到賓至如歸的貼心服務。<br>滿福樓海宴餐廳共有25位廚藝師傅，為客人們精心料理各式餐飲，無論是大宴或小酌，滿福樓海宴餐廳是您最佳的選擇。敬請您的大駕光臨！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/752/images/滿福樓海宴餐廳1.jpg"},{"Name":"龍師牛排","FIELD2":"美食饗宴;國民美食;後火車站商圈","Px":120.43456689999994,"Py":23.4825625,"Add":"嘉義市中興路190號","Tel":"05-2333977","Toldescribe":"被重視CP值的學生族群評為「在嘉義念書必吃名單」。龍師牛排一直秉持的就是「西餐廳的服務品質，路邊攤的平實價位。」而澎湃豐盛的餐點與親切迅速的服務，則完全體現老店的精神。<br> 在今日高朋滿座的盛況之前，龍師牛排也曾經歷過投資失利，或是被連鎖品牌瓜分人潮的嚴峻考驗，然而常言道「危機帶來轉機」。於是老闆大膽引進排餐吃到飽的用餐型態，自此一舉在市場鞏固了穩定的地位。<br>相較大多數坊間吃到飽的不夠精緻，濫竽充數的狀況，龍師由經驗老道的廚師群提供精緻美味的餐點，所以店內提供的每樣餐點都讓人食指大動。「每個客人都能吃的開心滿足，就是龍師最大的成就。」因此秉持薄利多銷的概念，不論高單價的德國豬腳或無骨牛小排都是無限量供應，帶著回饋的心情服務每位上門的客人。<br> 全家人同在一個工作環境，因工作而產生小口角爭吵在所難免，然而第二代的楊先生說，「從小看著父母辛勤工作的背影，那是他眼中最美麗的光景。」所以偶有摩擦時，心態上的轉換調適反而會更快，也會督促自己該成長進步，期許能早日成為父母能倚仗的臂膀。這一席溫暖的話就像龍師牛排給人的感覺，樸實且充滿內涵。<br>自認食量不小且重視餐點品質的饕客們，親身走趟龍師牛排，體驗結合多年廚房經驗且不譁眾取寵的餐點吧！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/748/images/龍師牛排1.jpg"},{"Name":"采穎餐坊","FIELD2":"美食饗宴;主題餐廳","Px":120.38604800000007,"Py":23.4962,"Add":"嘉義市中山路109號2樓","Tel":"05-2767960","Toldescribe":"采穎餐坊座落在中山路85℃的樓上，雖然從樓下看店家的門面並不顯眼，但是踏上樓梯進入二樓餐廳，映入眼簾的景象卻是相當寬敞、潔淨、舒適的用餐空間。店內的設計與擺設皆出自老闆之手，他把自己的家佈置的寧靜、優雅，以此來迎接客人。<br>這源自於孩子小時候在客廳悠遊騎著腳踏車、打乒乓球時，所浮現的靈感：有一天要在這裡開一家餐廳，讓客人來這裡用餐時，就像是在自己的家一般，能舒適、自在的品嚐新鮮現做的美味餐點。經過好幾年的醞釀、準備，埋在心裡的種子終要發芽，於是采穎餐坊在民國99年（2010）於此開幕，正式為喜愛美食的鄉親們服務。<br>開店之初從無到有，才瞭解要把夢想付諸實現是一件艱鉅的任務，從器皿的選定、菜色的設計、人員的控制、空間的佈置……等等，每一個環節都是一項大考驗，雖然倍感艱辛，但是秉持著「守護客人如同家人一般」的信念，還是堅持往自己的夢想邁進。<br>老闆娘每天親自往返市場，採購當天店內要用的食材，現買現煮，堅持高標準的品質與料理，絕對與部分餐廳為了便宜行事而選用微波料理食品截然不同。店內的招牌套餐首選黃金豬腳，這是一道將豬腳以細火慢燉數小時後，呈現色澤晶瑩剔透、口感香Q綿密的美味料理；還有養生火鍋則是用天然蔬菜熬煮、萃取作為湯底，連附餐都採用自然養生的現打果汁、現煮咖啡，實在誠意十足，值得您來細細品味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/730/images/采穎餐坊1.jpg"},{"Name":"芬蘭西點麵包店","FIELD2":"美食饗宴;國民美食","Px":120.4589588,"Py":23.4670135,"Add":"嘉義市信興街108號 ","Tel":"05-2248138 ","Toldescribe":"芬蘭西店麵包店創立於1981年，老闆與老闆娘兩人相識於台南，後來到嘉義創業，在文化路上創出現場烘烤，剛出爐的新鮮麵包為其特色。同時家庭有了新生命的加入，因而以大女兒的名字-芬蘭為命名。 店家創業以來主要銷售產品為麵包、蛋糕、生日蛋糕、餐盒、酒會餐店等。我們一向堅持傳統手工作法並求新求變，開發新產品，目前的特色產品為：鐵軌蛋糕、古早味海綿蛋糕、蜂蜜蛋糕，古早味魯肉豆沙、綠豆椪。<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/580/images/芬蘭西點麵包店1.jpg"},{"Name":"二一茶栽","FIELD2":"美食饗宴;伴手禮;後火車站商圈;特色老店再現風華;十大伴手禮暨人氣商品","Px":120.43425990000003,"Py":23.4825297,"Add":"嘉義市西區中興路216號","Tel":"05-2810099","Toldescribe":"公司於嘉義地區已在地經營三十年，老闆葉文成先生從父親那一代就開始種茶製茶，以文成茶號的名稱經營至今，營業項目以批發茶葉為主，他們秉持對茶葉的堅持與這片土地的關愛，辛勤的在天地間，挖掘一心二葉的茶味更發覺人生的廿一甘味。<br><br>「二一茶栽形象館」為葉文成茶業有限公司所創立，是嘉義市第一家茶業形象館，並導入優良服務認證(GSP)輔導，除了產品販售外也兼營觀光服務功能；形象館主體建築採取環保概念的綠建築為主體，在入口牆面栽種植栽，內部則採用綠色建材，歡迎有興趣的民眾前往參觀。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/577/images/二一茶栽1.jpg"},{"Name":"NuMeal新食煮藝","FIELD2":"美食饗宴;主題餐廳","Px":120.44071970000005,"Py":23.4664371,"Add":"嘉義市仁愛路16號","Tel":"05-2358811","Toldescribe":"NuMeal新食煮藝創立於2006年，位於重慶路與新民路口附近，每一道創意料理都由營養師與廚師共同研發，由營養師專業把關所有的產品，除了無添加味素，並使用最健康的橄欖油，提供您超值的套餐和完善的服務品質，除了讓您的味蕾及視覺都想用到最高級的饗宴，更讓您吃的安心，也吃的健康。<br><br>102年配合嘉義市政府「高齡友善城市」推展，推出高齡餐點：<br>「夏威夷果仁巴沙魚排套餐」：有千果之王美稱的夏威夷果海仁與巴沙的絕妙組合，外皮煎成金黃色，搭配無刺軟嫩的巴沙魚肉，咬上去還有鮮甜的肉汁流出，口味清淡，配上塔塔醬汁，讓人唇齒留香，愛不釋手。<br>「白酒奶油醬佐鮭魚排套餐」：濃濃的奶香醬料，搭配新鮮鮭魚和色彩繽紛的彩椒、清綠蘆筍等食材，外層香酥多汁，保有鮭魚的鮮甜和Q彈口感，讓人心情也跟著亮麗起來。<br><br>新食煮藝亦提供高齡者優先等候座位、放大鏡點餐、專人引導、友善廁所等貼心服務，讓高齡顧客享受賓至如歸的服務。101年通過優良餐飲業衛生分級評鑑優級店家肯定。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/663/images/NuMeal新食煮藝1.jpg"},{"Name":"漫活廚房","FIELD2":"美食饗宴;主題餐廳","Px":120.46377110000003,"Py":23.4884751,"Add":"嘉義市林森東路288-6號","Tel":"05-2781153 ","Toldescribe":"漫活廚房創立於民國98年3月，本餐廳是由喜愛美食的三位媽媽共同創立。為了實現夢想；我們排除重重困難，很辛苦、很努力，也忙得很快樂。<br><br>我們用照顧家人的心，來照顧每個客人的胃。我們堅持不加味素及人工添加物，提供衛生健康的好料理。<br>此外，本餐廳也定期展覽各項藝文作品，希望每一位顧客在享受美食之餘，也能獲得極高的心靈饗宴，也期盼它成為社區的藝術中心。希望當您在外汲汲營營打拼時，別忘了放慢腳步，讓自己輕鬆一下。也許是一幅畫、一本書、或一杯茶，都是我們精心為您設計的，希望每位貴賓有賓至如歸的感覺，漫活祝福每位貴賓，都能浪漫一下，快樂過生活。<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/535/images/漫活廚房1.jpg"},{"Name":"金鷹餐廳","FIELD2":"美食饗宴;異國料理","Px":120.4632603,"Py":23.4833471,"Add":"嘉義市啟明路243號","Tel":"05-2775277","Toldescribe":"嘉義市啟明路嘉義公園正門旁的純歐式裝潢中英雙語餐廳—「金鷹餐廳」，提供了一個適宜中外人士齊聚的場所，讓外國朋友可以在此聚會、用餐、小酌，或與本地人聊天，一解鄉愁；而本地朋友也可藉此增進英語會話能力，了解各國文化。本餐廳除供應西式餐飲外，也供應中式及南洋風味餐飲，爲儘量滿足各國朋友的口味，本餐廳請來多位精於廚藝的外國朋友下廚指導，經廚房人員反覆演練，才訂出菜單。餐飲價格自幾十元起至兩三百元，堪稱平實。<br><br>而餐廳內部的裝潢陳設也洋溢著濃濃的歐洲風情與人文氣息，提供英文書籍、無線上網設備，影片欣賞等優質的聲光享受，餐廳也會配合中國及西洋節慶舉辦活動，與客同樂。畢業於外文系的老闆娘，長期從事英語教學，她和店內服務人員均具有相當的英語能力，希望能帶給顧客們親切貼心的服務。<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/573/images/金鷹餐廳1.jpg"},{"Name":"台灣魯肉飯","FIELD2":"美食饗宴;國民美食;特色老店再現風華","Px":120.44348400000001,"Py":23.468994,"Add":"嘉義市仁愛路10號","Tel":"05-2355899","Toldescribe":"台灣魯肉飯成立於民國87年，發源於嘉義縣中埔鄉和美村。承襲傳統的風味與嚴格的衛生品管，搭配更舒適明亮的用餐環境及連鎖服務，提供現代人更衛生、健康、快速、方便的選擇。<br><br>軟QQ的肉燥或是爌肉，煮到入口即化，再吃一口與肉汁拌得粒粒分明的米飯，熱騰騰的飯香和著金黃黏稠的魯汁，的確是讓人吃了精神倍增的樸實小吃。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/630/images/台灣魯肉飯1.jpg"},{"Name":"蕊杜巧克力工坊","FIELD2":"美食饗宴;伴手禮;十大伴手禮暨人氣商品","Px":120.43033779999996,"Py":23.4637651,"Add":"嘉義市上海路29號<br>","Tel":"05-2369555","Toldescribe":"「巧克知音」源自於我們蕊杜巧克力工坊的師傅在製作巧克力時會聽令人舒服的爵士管樂，他深知聽音樂而製作出來的巧克力是會讓人們感到幸福愉悅地，而蕊杜把幸福愉悅的巧克力搭配在地食材，猶如天籟般的感動。聽音樂如同吃巧克力是會讓人感受到歡樂、悲傷、慷慨、振奮、幸福等各種情緒。而聽音樂與吃巧克力不管是在悲傷、愉快、幸福任何的情緒下都能感受它的奇特魔力。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/684/images/2013918152934蕊杜巧克力工坊1.jpg"},{"Name":"古早火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.45763349999993,"Py":23.4868015,"Add":"嘉義市林森東路110號","Tel":"05-2759260","Toldescribe":"在一次的轉行中，老闆因朋友傳授開啟了賣火雞肉飯的因緣，一賣就是二十餘年，老闆要求給客人自然、健康、無負擔的料理，堅持店內所有菜色絕不放人工味素調味，用火雞、蔬菜與豬大骨熬出食材的鮮甜，這樣的用心如同店前門口的爐灶，保留著古早、傳統的一切，不因現代化有絲毫改變。<br><br>火雞肉飯好吃的秘訣，除了每日精選活宰新鮮30~40斤火雞，連皮帶肉切成薄片，再淋上老闆嚴選上等醬油熬煮成的滷汁，肉雞汁的香甜與白飯融合，撒上新鮮現炸油蔥酥，多層次的口感瞬間在嘴中散開，風味十足彷彿就像仙境般美味。店裡的爌肉飯也是火紅招牌，肉吃起來肥而不膩、瘦而不柴，清新脫俗的醬油香氣讓人久久不能忘懷！此外，鹽蒸虱目魚或鹽水吳郭魚也都是老饕必點佳餚之一，新鮮美味願君前來細細品嘗。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/641/images/古早火雞肉飯1.jpg"},{"Name":"阿里山宴會餐廳","FIELD2":"美食饗宴;主題餐廳","Px":120.45207329999994,"Py":23.4969919,"Add":"嘉義市忠孝路600號5樓","Tel":"05-2771999","Toldescribe":"阿里山宴會餐廳位於耐斯王子大飯店5樓，是雲嘉氣派典雅的聚會場所，可容納200~800人，並提供各式大小的獨立包廂，專人接洽規劃筵席菜色、會議茶點，備有燈光、環繞式音響等專業聲光設備，是宴席、會議、展覽、教育訓練及說明會的最佳選擇。<br>102年特別配合嘉義市政府「高齡友善城市」推出高齡桌餐及提供高齡者優先等候座位、友善廁所、專人引導等貼心服務。101年通過優良餐飲業衛生分級評鑑優級店家肯定。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/657/images/阿里山宴會餐廳1.jpg"},{"Name":"斯勇頭目的店","FIELD2":"美食饗宴;主題餐廳","Px":120.4297259,"Py":23.4720515,"Add":"嘉義市友忠路250號","Tel":"05-2360717 ","Toldescribe":" 98年莫拉克風災，將雅巴斯勇一手所創的「來吉鄒族渡假村」全部沖毀。雅巴斯勇重新出發，再次面對新的人生。在短短的時間內，秉持渡假村的服務精神，原住民美食文化的傳承，開創了「頭目原住民風味料理」，一間真正屬於原住民美食的殿堂，獨創了嘉義市未曾有的美食特色，讓平地的朋友不必千里迢迢跑到山上，即能品嘗到原住民的美食。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/548/images/斯勇頭目的店1.jpg"},{"Name":"歐鉧花園","FIELD2":"美食饗宴;異國料理","Px":120.45970940000007,"Py":23.4837419,"Add":"嘉義市民權路88之8號","Tel":"05-2769699","Toldescribe":"「歐鉧花園餐廳」是「水鳥和洋創菜餐廳」旗下的關係餐坊，位於嘉義市民權路上，創立於民國99年（2010）。<br>陳先生成立「歐鉧花園餐坊」的理念是：專為年輕族群所設計規劃，是屬於年輕族群的一個餐坊。成立之初會固定的找大學在校生來聊聊用餐的感受，這些年輕朋友的寶貴建議，店家消化後再做評估、調整，並讓整個餐廳的格局，充滿活潑的氛圍。<br>陳先生希望能提昇嘉義市美食的味蕾層次；由於他對於美學的藝術欣賞有獨到之處，並奉獻出他的專長和強項，在歐鉧花園餐廳裡他要教我們認識義大利麵的好壞，以及義大利麵的厚度、味道。同時也要教我們認識咖哩餐點，世界各國的咖哩口味各有特色：日本咖哩比較柔、比較溫和，屬於低韻深的味道；印度咖哩則比較濃、香、辛、辣，很得重口味的饕客們喜愛。還有用新鮮水果以8小時熬煮濃縮提昇出來的咖哩，將嗆香的、正統的香氣和歐風的洋派融合混搭在一起。<br>歐鉧花園餐廳餐點的價位以平價作為分享，有主廚推薦的套餐、單點、小火鍋、義大利麵等多種口味的選擇，還有咖哩多種口味的料理配搭及焗飯類多種口味的餐點，迎合年輕朋友們的喜好。由於餐點品質都在水準之上，濃湯、沙拉、水果、飲料、冰淇淋等都有良好的口碑。<br>陳先生要讓這個小花園成為嘉義市大家庭的一份子，讓我們一起來耕耘「歐鉧花園餐廳」！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/810/images/歐鉧花園1.jpg"},{"Name":"中山路老牌魯熟肉","FIELD2":"美食饗宴;國民美食;火車站商圈","Px":120.45197989999997,"Py":23.4809578,"Add":"嘉義市中山路192號","Tel":"無","Toldescribe":"「魯熟肉」是啥咪？或許走一趟傳統菜市場您就會瞭解什麼是魯熟肉了！在嘉義通常是將豬的內臟等部位簡單川燙過再白切出來，因此沾醬的口味較重，或是店家特製的肉捲、蝦捲、甜不辣等熟食切盤，在一般小吃店俗稱「黑白切」，意即隨意地切些小菜，不須讓客人等太久，店家馬上可端上桌的料理，是在夜市、路邊攤或小吃店常見的一種小吃型態。<br>在熙來攘往的中山路上，有一家沒有店名的魯熟肉攤位，屹立在此已有六十多年，老闆羅先生兄弟兩人承接父親所傳下來的老攤子，齊心合力共同維護著一道道嘉義在地的美味。許多嘉義人從小吃到大的老味道，就像僅寫著「中山路老店」的招牌一樣，數十年沒有改變。<br>老店從下午四、五點才開始營業，店家的生意很好，老闆將父親傳給他們的老麵攤小心翼翼地守護著，沒有改建或重新裝潢，舊時的一景一物讓人更懷念往日時光。店內除了滷肉飯、切仔麵、米苔目、粿仔、米粉等主食外，魯熟肉是這裡的招牌小菜，各式各樣的魯熟肉能一次滿足老饕們的味蕾。<br>店裡的魯熟肉有豬肝、粉腸、豬腸、嘴邊肉、豬尾巴等白切的小菜，也有老闆特製的炸芋頭捲、炸天婦羅、炸蝦餅等香酥炸物，還有滷得透爛的虱目魚頭等。其中炸芋頭捲是老闆引以為傲的獨家小菜，外頭是用越南春捲皮包著芋頭和豬肉，煎的酥酥脆脆的，裡頭芋頭香氣被完全地保留；此外，炸天婦羅可以吃到滿滿得牛蒡絲、炸蝦餅則是在酥脆的餅皮下，每一口都可吃到蝦仁。<br>哇！這樣傳承六十多年的在地美味，等著您來親自品味！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/732/images/中山路老牌魯熟肉1.jpg"},{"Name":"新明津魚丸店","FIELD2":"美食饗宴;國民美食","Px":120.44747719999998,"Py":23.479291,"Add":"嘉義市東市場4區18號","Tel":"05-2251919","Toldescribe":"還記得小時候，放學回到家時已準備好的晚餐，桌上冒著白煙的鐵鍋中，一粒粒圓滾滾的魚丸，用筷子串起吃的津津有味的回憶。這樣在腦海中的味道，在新明津的傳承下一如往昔，換了時代換了景色，卻未曾換過當初的堅持。<br>從民國44年（1955）起，位在嘉義市傳統熱鬧的東市場內經營批發及零售，新明津所用的魚貨完全由東港及高雄港直接運回，每天早上首要的工作是將旗魚攪拌成魚漿，再製成新鮮旗魚加工品。觸目所見的各類成品都能看的出店家對新鮮食材的堅持用心，相較於坊間也多了份放心。<br>招牌的魚丸、牛蒡炸、蝦仁捲、肉捲等深獲肯定的美味，在雲嘉地區多處超級市場及餐飲店都被廣泛的使用，顯見其新鮮美味。現做現賣的古老技法將傳統美味緊緊鎖住，也是新明津長年來能廣受顧客肯定的主因之一。 <br>每到逢年過節之時必然造成排隊搶購熱潮也是新明津為人所稱道的一點。為了感謝廣大顧客多年來的支持，第二代的經營者也同時跨足餐飲業，以「老店、老味、新思維」的理念創設創意美食餐廳，以更多元化的經營觸角服務熱愛新明津的朋友們。<br>希望自家商品能像臺灣其他各地的知名小吃一般那樣讓人銘記心中，成為到嘉義遊玩必吃的道地美食。本著平價消費、高級享受的創業理念，就是想讓每位客人都吃的滿意又飽足。經過幾十年的淬鍊，新明津魚丸店一直維持讓人讚不絕口的好風評，而除了富足的好味道外，更有著濃厚的情感連結著。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/756/images/新明津魚丸店1.jpg"},{"Name":"洪家庄牛肉麵","FIELD2":"美食饗宴;國民美食","Px":120.44824199999994,"Py":23.523989,"Add":"嘉義市中山路11號","Tel":"05-2757147","Toldescribe":"原本在臺北士林夜市地下道口賣牛肉麵的老闆，於民國89年（2000）決定返回故鄉嘉義經營牛肉麵店，於是在中山路現址開設「洪家庄牛肉麵」，將好吃的牛肉麵帶回嘉義，造福嘉義鄉親們的胃。<br> 由於老闆夫婦都喜愛吃牛肉麵，進而開始研發好吃的牛肉麵作法，並且在臺北人潮眾多的士林夜市賣起牛肉麵，這一賣至今已有三十幾個年頭。十幾年前回到嘉義後，不斷地研發及改良出更符合南部人的口味。<br>洪家庄的湯頭是以當日現宰的牛骨下去熬煮出來的原汁高湯，堅持不添加任何人工味素，使得湯頭更加濃郁鮮甜且健康，用心調製的獨特風味早已攻佔嘉義人的胃。<br>牛肉麵好吃的秘訣在於不僅湯頭要鮮美，牛肉的烹調及麵條的製作都是環環相扣的，任何一個環節都不能疏漏。在牛肉方面，嚴選澳洲牛腩的部位，選購整塊牛肉再自行處理切塊，以紅燒的料理方式將牛肉的美味呈現出來，再加上原味香郁的湯頭及帶勁的麵條，便成就了一碗令人魂縈夢牽的極品美味。<br>店內除了牛肉拉麵、牛肉細粉等招牌外，為了顧及不吃牛肉的顧客，老闆還另外研發別具風味的豬肉拉麵，鮮美的湯頭讓不吃牛肉的朋友也能享受美味的麵食料理。此外，酢醬麵、餛飩麵、水餃及牛肉湯餃等主食亦是不容錯過的美味，搭配老闆自製的辣油、酸菜等佐料，絕對讓您回味再三。<br>在小菜方面，冰鎮椒麻雞翅及冰鎮椒麻雞腳讓您一吃就上癮了！很多吃過的客人都會外帶一些回家請親朋好友享用，不僅是健康的零嘴，也是當伴手禮的好選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/731/images/洪家庄牛肉麵1.jpg"},{"Name":"李奶奶正北方麵點","FIELD2":"美食饗宴;國民美食","Px":120.45970940000007,"Py":23.4837419,"Add":"嘉義市民權路92-1號","Tel":"05-2779991 ","Toldescribe":"「李奶奶正北方麵點」創立於2009年，是隸屬於京味餐飲事業有限公司旗下之一的品牌，公司經營團隊在餐飲業已有十餘年的經驗，為維持良好的品質，我們不對外開放加盟，而是鼓勵夥伴內部創業。<br><br>「李奶奶正北方麵點」依循著李奶奶的堅持，用心地將眷村文化「傳承」下去。餐點以全國首創的方式，結合中式麵點與西方橄欖油，顛覆傳統餅類油膩的印象，讓麵點也可以吃得清爽、營養、健康。餐廳的設計風格融合了懷舊與時尚，廁所更有五星級的水準，廁所外貼心的獨立洗手台設置，讓您洗手、清潔自備環保餐具都不用再進廁所。廚房則採用開放式設計，您的餐點料理完全透明化，環境衛生邀請您來共同監督！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/571/images/李奶奶正北方麵點1.jpg"},{"Name":"馬可先生麵包坊","FIELD2":"美食饗宴;伴手禮","Px":120.4396865,"Py":23.4705947,"Add":"嘉義市新民路801號之1","Tel":"05-2256759","Toldescribe":"馬可先生是全國歐式鄉村雜糧麵包連鎖店，民國88年成立至今，獨家配方每一種口味都擁有十多種五穀雜糧，遵循傳統技術手工烘焙，採用特級橄欖油、楓樹糖漿、黑糖蜜、低油、低糖製作，營養豐富健康美味、口感香脆、越嚼越香、是大人小孩最健康好吃的零嘴，也是唯一可以當正餐的餅乾，改變您對糕點不健康的印象，完全採用天然健康素材，不油、不甜、不膩、無負擔。<br>主要商品與服務：五榖雜糧麵包、雜糧蛋糕、雜糧塔點、雜糧禮盒、有機養生商品、五穀雜糧餅乾、健康養生飲品等。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/667/images/馬可先生麵包坊1.jpg"},{"Name":"東門圓環火婆煎粿","FIELD2":"美食饗宴;國民美食","Px":120.45445459999996,"Py":23.4800224,"Add":"嘉義市公明路188號","Tel":"0910-836655","Toldescribe":"歷史悠久的東門圓環，也是許多老店環伺的美食區域！<br>座落在東門圓環邊的「東門圓環火婆煎粿」，已經在此陪伴無數嘉義人走過六十多個寒暑，記憶中的味道已深深烙印在幾代嘉義人的腦海中，是許多遊子返鄉最想念的味道之一。<br>「火婆」店名源自於第二代老闆娘吳淑美的婆婆之稱呼，繼承了婆婆的好手藝，堅持不變的傳統味道，使用純在來米磨製，米漿連續攪動二十分鐘，長達四小時的炊蒸使粿更具彈性，無論是油蔥粿或是菜頭粿，米香四溢讓口感更加彈Ｑ有特色。火婆煎粿一大清早便開店營業，直到中午賣完即收攤，不僅深受老主顧的喜愛，口耳相傳之下也吸引許多年輕朋友來光顧。有人一吃幾十年，一點也吃不膩。<br>這裡只賣煎好的油蔥粿及菜頭粿，一盤現煎的煎粿、加上一顆煎得外酥內軟而且香氣十足的荷包蛋，搭配一碗清香的丸仔油豆腐湯，是嘉義人最道地的早餐或午餐。簡單的美食、滿滿的幸福，拿起傳統的竹籤享用上桌的煎粿，只見那片片切好的煎粿散發陣陣米香的懷舊氣味，大口咬下粿香隨即瀰漫味蕾，若是再淋上甘鹹適中的特製醬料，更能提出米香的滋味，延續六十多年的古早味填滿許多人的記憶！<br>在火婆煎粿的側邊則是傳香六十多年的「東門粿店」，主要是賣外帶回家自己料理的生粿，與火婆煎粿販售現煎的煎粿盤不一樣，但是同樣令人懷舊的古早味，總讓人念念不忘。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/757/images/東門圓環火婆煎粿1.jpg"},{"Name":"聖善園素食餐廳","FIELD2":"美食饗宴;主題餐廳","Px":120.428312,"Py":23.474509,"Add":"嘉義市中興路590號","Tel":"05-2868755","Toldescribe":"聖善園素食餐廳自86年成立至今，秉持素食三低一高、自然、健康、養生蔬食的理念，為顧客服務，已成為嘉義素食新地標，200坪宴會廳，專辦素食大型宴會、素食旅遊用餐、素食團體聚餐，也是素食筵席包辦、素食婚宴、素食喜宴、素食壽宴、素食外燴、素食外送、素食小吃、素食淺酌的最佳選擇，我們提供一個絕佳的素食餐飲空間，歡迎前來品嘗賞味。<br>102年配合嘉義市政府「高齡友善城市」推展，推出香椿豆腐套餐（全素）、南瓜豆腐煲套餐（奶素）、沙茶杏鮑菇套餐（全素）等創意高齡套餐提供素食高齡者食用，並秉持服務高齡者至上理念，提供高齡者優先等候座位、放大鏡點餐、專人引導、友善廁所等貼心服務。101年通過優良餐飲業衛生分級評鑑優級店家肯定。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/664/images/聖善園素食餐廳1.jpg"},{"Name":"舞醬館","FIELD2":"美食饗宴;異國料理","Px":120.4599571,"Py":23.4768859,"Add":"嘉義市民族路65號","Tel":"05-2718821","Toldescribe":"隔著一整片歐亞大陸板塊，分屬西與東的義大利與韓國，相隔遙遠的兩個國家，「舞醬館」竟縮短他們的距離，成功創造一個平價無國界料理國度。<br><br>你以為義大利麵茄汁紅醬、羅勒青醬、奶油白醬、風味醬，只能發展出四種菜色嗎？不！「舞醬館」，揮舞醬料的館子，秉持採用天然食材、無味精與人工添加物的原則下，將各式主菜排列組合，四種醬料舞力全開，揮灑出近三十道不同的可能，提供求新求變的顧客選擇。面對義大利的多變風情，那韓國呢？韓風石鍋拌飯一點都不遜色唷~一端上桌，熱騰騰的石鍋嗶嗶波波、茲茲作響，不僅聲勢奪人，且鍋巴的美味，總不禁讓人扒盡鍋底，不留一粒米飯。<br><br>此外，在這不景氣的年代，為求荷包不縮袋，「舞醬館」平價給優待，腸胃不虧待。讓您用最便宜的價格，品嘗最美味的料理，同遊締造出義大利與韓國無國界的料理國度。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/533/images/舞醬館1.jpg"},{"Name":"e-Happy冰品美食","FIELD2":"美食饗宴;風味茶飲","Px":120.44349609999995,"Py":23.4597597,"Add":"嘉義市民生南路409號","Tel":"05-2362099","Toldescribe":"1994年，剛由軍中退伍的吳先生與太太到台中學習一段時間後，首先在民雄開業，生意興旺、門庭若市；1996年回到嘉義市現址至今，期間教導過18家成功開業的店，管理過五、六十家左右的店；感謝鄉親好朋友的支持與照顧，現在才能與大家在這裡齊聚一堂。2007年導入冰淇淋DIY戶外教學。2006年餐廳冰品點心代工。<br><br>以天然、健康的產品為主軸，賺錢亦顧及顧客的健康，良心、實在的經營理念 。歷久彌新經典彎豆冰，勾起許多人青澀回憶。使用粉綠豆、台糖２砂熬煮出天然綠豆沙，堅持無其他化學添加物，退火消暑又平價，加上一球店家自製冰淇淋，風味更獨特。 ","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/541/images/e-Happy冰品美食1.jpg"},{"Name":"小象咖啡","FIELD2":"美食饗宴;風味茶飲","Px":120.4337256,"Py":23.4688788,"Add":"嘉義市興業西路520號","Tel":"05-2843609 ","Toldescribe":"「小象咖啡」座落於嘉義市興業西路上，我們堅持使用新鮮咖啡豆，並進口來自世界各地的生豆，精挑細選生豆，再經由專業技術來炒豆烘焙，新鮮好豆加上專業煮咖啡手藝，馬上就能讓您品嚐到一杯香氣四溢的好咖啡。<br><br>由於新鮮度十足，煮出來咖啡香醇濃郁，令人著迷。此外，「小象咖啡」也提供顧客專業的技術指導，教您購買咖啡豆後如何煮出一杯好咖啡，為讓更多人品嚐新鮮咖啡豆，我們更提供宅配訂購服務，無論您身在何處都可以電話訂購，由專人寄至您府上，便利快速，讓您隨時都能享受香醇好咖啡。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/559/images/小象咖啡1.jpg"},{"Name":"淺田燒肉屋","FIELD2":"美食饗宴;異國料理;大小雅路商圈","Px":120.474241,"Py":23.47773,"Add":"嘉義市大雅路二段368號","Tel":"05-2742782","Toldescribe":"聽~噗滋噗滋的聲音，聞~陣陣的燒肉香，哇！我的口水都快流出來了。走進淺田燒肉屋，先別急著點餐，務必用盡您的聽覺、嗅覺來感受這滋滋作響的美食饗宴，再親自動手譜一曲燒肉樂章吧！<br><br>淺田燒肉屋，創立於2003年，使用日式材質的裝潢，簡單樸雅的用餐環境，整體氛圍令人覺得舒適而溫馨，店中採用傳統火方式來燒烤，使用的是高級炭精，肉的油脂滴入燒紅的炭精中，與最原始的木炭結合，再回香飄起，融入燒肉的肉質裡，產生讓人垂涎欲滴的口感，將燒肉送入口中，馬上讓您享受到傳統炭火燒肉最美味的特殊口感，不試試看可惜唷！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/537/images/淺田燒肉屋1.jpg"},{"Name":"大北京","FIELD2":"美食饗宴;主題餐廳;大小雅路商圈","Px":120.47013979999997,"Py":23.4776188,"Add":"嘉義市大雅路二段531號","Tel":"05-2788388","Toldescribe":"大北京餐廳起源於臺中，是由一群廚藝專精的同門師兄弟所創立的，目前在臺灣共有11家店面。民國83年（1994）大北京餐廳嘉義店創立，起初餐廳座落於民權路嘉義公園旁，直到86年（1997）擴大營業始遷移至大雅路現址，在嘉義經營至今已近20年，是家喻戶曉的著名餐廳。<br>創始人葉國獻先生憑著對廚藝的熱愛、負責任的專業態度，每日一定現購新鮮食材；率領著盡責的專業員工烹調出每一道佳餚美食，滿足每一位愛護大北京餐廳的鄉親朋友們。在「大北京」菜單的選擇上有單點、有合菜、中、日式菜餚，有生猛海鮮、還有素食菜餚…等等，豐富而多樣，絕對讓主、客之間都有面子，都是被尊重的！這是對大北京餐廳的最佳鼓勵和支持。<br>歷經二次蛻變的「大北京」，因應對廣大愛護大北京餐廳朋友們的尊重與需求，又於民國95年（2006）7月重金打造，重新規畫裝潢設立。一樓日式板前臺、日式宴會廳採典雅風格、VIP宴客包廂；二樓是現代化的、有豪華的視訊、婚宴專屬宴客廳，還有專業的人員在場服務、活動式包廂、有華麗的舞臺、會議場地等等。為滿足不同客群的宴客、聚餐、會議等需求，更可替顧客們量身訂作各式餐飲服務。<br>大北京餐廳的服務團隊以客為尊的進入餐廳經營發展的第三階段，秉持著專業以及企業化的經營模式，精選的服務團隊，有系統、有組織的架構運作，完美的呈現專業的服務。因此在嘉義地區早已建立信譽，也獲得政府機關、民間團體、企業界老闆們的青睞和肯定。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/725/images/大北京1.jpg"},{"Name":"卡菲萊姆泰式料理","FIELD2":"美食饗宴;異國料理","Px":120.45961720000003,"Py":23.4843197,"Add":"嘉義市東區民國路271號","Tel":"05-2764613","Toldescribe":"隱身在草木扶疏的造景之中，被天然花卉團團包圍著，溫暖柔和的氣氛讓人在尚未進門前，就已沈醉在它寫意的萬種風情中，走過石板路後步進令人滿心期待的餐廳內，又是另一番不同於門面的風貌。<br> 環保再生的設計概念與手繪塗製的牆面跳脫坊間泰式料理的既定印象。女性為主導的風格讓店內除了個性外更添幾分柔美。由嘉義在地的藝術家設計規劃，完整的呈現老闆黃小姐溫婉柔美的女性特質，在卡菲萊姆裡看不到商業刻板的制式化，而是瀰漫著強韌的生命力與創造力。<br> 從小就陪伴在阿嬤身邊成長，培養了老闆敏銳的料理神經，喜愛料理的心情讓她開始鑽研泰式料理的精髓。親自採買食材，使用時令盛產的蔬菜或自家栽種的香料烹調入菜，保持新鮮香料的風味，並且講究健康清淡，讓客人能吃出天然原味與健康。顛覆一般泰式料理的作法，讓卡菲萊姆擁有不同於一般店家的特色。<br> 「客人開心的把菜吃完就是我們最大的成就感」。帶著盈盈笑意的老闆這麼說著，所以儘管開店當初從單純的行政工作轉換跑道至餐飲業時，的確產生了些許的不適應，但她卻仍然甘之如飴，堅持往自己的理想邁進。<br>懷著這樣簡單的想法，注入心思將食材與香料做最完美的組合，來此聆聽輕鬆的音樂，浸淫在創意泰式風格的氣氛之中，享用店家別出心裁的泰式料理，讓人吃到的不只有泰式口味，也有名為「卡菲萊姆」的味道。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/864/images/卡菲萊姆泰式料理1.jpg"},{"Name":"合家香軟骨飯","FIELD2":"美食饗宴;國民美食","Px":120.44240400000001,"Py":23.4724238,"Add":"嘉義市仁愛路291號","Tel":"05-2355331","Toldescribe":"合家香為您提供在地真情的好料理，在地的好滋味，讓您聯想起童年的往事，伴隨成長的記憶。簡單的滷汁拌上鮮白米飯的魯肉飯，精選豬的脆骨經長時間悶煮的滑溜軟嫩的好滋味，採用有彈性肥而不膩的豬大腿肉的腳庫飯，傳承在地的真情。<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/551/images/合家香軟骨飯1.jpg"},{"Name":"Daisy咖啡雜貨","FIELD2":"美食饗宴;風味茶飲","Px":120.45871179999995,"Py":23.4815649,"Add":"嘉義市維新路73號","Tel":"05-2770893","Toldescribe":"午後金色陽光迤邐在Daisy的雜貨店，樸質的店門口突顯出暖意，讓人忍不住佇足欣賞；兒時的搖擺木馬椅，勾勒起復刻的回憶，花卉及盆栽以畫龍點晴之姿讓現場活躍了起來。店門口右手邊有個戶外的小吧臺，斑駁的木頭窗框與造景各成其趣，進入店內，又是另一片光景。<br>女主人Daisy以溫和輕柔的語調，沉穩的分享店內的種種。因為自小家裡經營餐廳，嘉義著名的「鼠麴草自然蔬食餐廳」即為家人所開設，因而從年幼時便耳濡目染而啟發出對料理的興趣。自規劃開始就構思著開一間結合雜貨與咖啡的複合式小舖，因此能看到Daisy的雜貨店裡有眾多手工寄賣商品，舉凡明信片、筆記本、衣飾、金屬小物等雜貨，猶如迷你的手工展覽區，與女主人一樣，充滿了濃濃的人文氣息。<br>Daisy說她喜歡新舊交融的衝突感，因此店內的屋樑與橫柱保留著原有的架構，客用桌椅沙發也大都從跳蚤市場購入，重現雋永的風味。然而同時間她也不定期的更換新的陳列主題，讓客人一直能有新奇的感受。<br>在茶點的部份也可以看出女主人的別出心裁，選用德國有機農莊的茶葉，喝的健康，人氣商品鹹味焦糖乳酪派更是顛覆傳統味蕾，將海鹽的鹹與焦糖的甜做適度巧妙組合。此外Daisy特別想與客人們分享的是蜜朵麗冰淇淋，不添加任何非天然色素、香料或安定劑，採用當季新鮮的農產品，和一般冰淇淋不同而類似冰沙的口感，嚐來格外清爽。<br>在這別有洞天的一方小天地裡，被靜謐的氣息所包圍，讓我們暫且放下生活中的凡塵俗事，並啟動心靈的感官機制，用心神去領略這片刻的溫醇時光。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/915/images/Daisy咖啡雜貨1.jpg"},{"Name":"南洋小館","FIELD2":"美食饗宴;異國料理","Px":120.45863220000001,"Py":23.4828129,"Add":"嘉義市安樂街1號","Tel":"05-2755022","Toldescribe":"大片的落地窗戶帶進充足的光線，卻又巧妙的與世隔絕，營造了一份帶著輕鬆寫意的氣氛，店內懸掛著充滿異國情調的吊燈，燈具五彩繽紛的色彩透過光線傳達出柔和的色調，搭配上溫馨可愛的擺設品，整體氣氛與南洋小館般，如出一轍的溫暖。 <br>多年前因為友人的邀約而造訪嘉義，讓身為香港人的老闆陳先生，自此愛上了這塊純樸而廣富人情味的城市。從年輕時就開始學藝，至今已有30多年的深厚廚藝底子。曾在東南亞居住數年，其時老闆即為當地迷人的風土所感染，因此決定在嘉義開業之時便以南洋料理為主，在十多年前異國料理尚未風行之時，老闆積極並勇於創新的精神更讓人感佩。 <br>早年原物料的取得不易，讓經營異國料理的難度倍增，甚至必須拜託友人從國外寄送。近年來則委託貿易商從新加坡等地進口物料，在食材上採選道地的用料，口味則配合國人的喜好略作調整。不過於辛辣但仍保有濃郁溫順的口感，吸引了許多家庭客人的造訪，讓南洋小館總是充滿溫馨快樂的笑聲。 <br>老闆特別推薦的香茅豬排飯，肉片經過2天的醃製入味，經過慢火炸過再炒，肉質鮮軟但厚實非常。就連小朋友和老人家都很輕鬆的入口，在菜餚上付諸的心力可見一斑。 <br>早年叫做公園小館的南洋小館，因為常被客人誤解是北方麵食餐廳，遂在數年前改名為「南洋小館」，讓餐館的特性能更清楚的被知曉。連結了記憶的溫暖與力度，與像朋友的顧客們一起成長，在這裡沒有國籍與年齡之分，只有充滿異國氣息與南洋香氣的酸甜滋味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/825/images/南洋小館1.jpg"},{"Name":"哈拉小站 ","FIELD2":"美食饗宴;風味茶飲","Px":120.43357590000005,"Py":23.482449,"Add":"嘉義市中興路222號","Tel":"05-2310199 ","Toldescribe":"哈拉小站位於中興路與友愛路交叉口，除了以現打的新鮮果汁作為招牌，提倡健康概念；也很貼心的提供外送服務。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/560/images/哈拉小站1.jpg"},{"Name":"熊富手打烏龍麵","FIELD2":"美食饗宴;異國料理","Px":120.45372369999995,"Py":23.4842342,"Add":"嘉義市忠孝路211號","Tel":"05-2777575","Toldescribe":"用一雙溫暖的大手揉製出熱情與感動的口味，秀麵間是毫無掩蔽可讓人一覽無遺的空間，在在展現著師傅的精神與手藝。<br> 家庭式溫馨清爽的簡潔風是年輕老闆賴先生喜歡的風格，所以不依附過多的裝潢與佈置，而是運用照片搭配文字，讓每位進門的客人都能在用餐前就可以對手打烏龍麵有更多認識，將這份在南部還尚未風行的飲食文化更深耕至每個顧客的腦海中。<br> 透明開闊的秀麵間不只是一種噱頭，而是老闆對於自身工作的驕傲與堅持。毫不遮掩的展示製麵技法在南部是種創新的突破。長年苦練的手藝與技巧源自扎實的訓練，所以老闆從未曾擔心過被偷師，而是藉由這樣的展示空間，企盼讓每個路過的朋友都能親眼檢視他所投注的熱情。<br> 經營地點並非處在一般繁華的商業區塊，在規劃之時就連自家親友也不甚看好，然而基於一股想要陪伴家人的心，加上曾在知名餐飲連鎖集團的弟弟也放下原本榮景十足的工作回鄉與自己打拼。讓老闆對這剛萌芽的事業更多了份堅持的動力。而開幕不過短短數月就吸引日式百貨業者邀請進駐更是種鼓勵與肯定。<br> 堅持使用日本品種的東京水菜提味讓湯頭與口感更加豐富溫潤，這狀似普遍的蔬菜就像新生的熊富手打烏龍麵一樣，看似平凡卻蘊含著回味無窮的勁道，值得讓人細細品嚐老闆為麵所注入的靈魂。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/846/images/熊富手打烏龍麵1.jpg"},{"Name":"怡美餅舖","FIELD2":"美食饗宴;伴手禮;特色老店再現風華","Px":120.46182190000002,"Py":23.4671247,"Add":"嘉義市宣信街183號","Tel":"05-2250581","Toldescribe":"本店地處蘭潭及嘉義大學的道路樞紐上，交通非常方便可銜接前往阿里山的18號公路。本店也是由第二代傳承人所經營，主要商品是紫荊酥與各種糕餅。<br>創辦人是嘉義縣民和國中慈輝分校的烘焙老師林憲堂先生，用愛引導學生習藝，十多年來桃李滿天下，被譽為是「用愛搓揉教育的烘焙老失」。同時林老師也對於公益活動不落人後，尤其是培育弱勢團體讓他們能夠習得一藝之長，義舉受到諸多報紙報導，讓這家位於社區內不甚起眼的餅舖聲名大噪。<br>特色產品是紫荊酥，是以嘉義市花紫荊花為造型、嘉義特產的鳳梨及營養健康的曼越莓作為內餡，並以管樂節的主意象管樂小雞為圖樣所製成，非常具有嘉義市的代表象徵。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/622/images/怡美餅舖1.jpg"},{"Name":"摩哈回甘好茶店","FIELD2":"美食饗宴;風味茶飲","Px":120.44336279999993,"Py":23.468307,"Add":"嘉義市興業西路122之7號","Tel":"05-2237772","Toldescribe":"走進「MoHa摩哈」，流線型的吧檯、柔黃燈光、頂級沙發座椅、提供WiFi、全天候冷氣開放，很難想像這是一間menu平價、設備俱全的飲料店，一間提供朋友聊天的好地方！<br><br>「摩哈回甘好茶店」開立於2011年5月6日，有別於其他僅有一、兩個座位的飲料店，「MoHa摩哈」打出一般價格，多位空間理念，提供單人雅座吧檯椅、雙人頂級沙發座，還有6~9人流蘇小包廂；如果您喜歡戶外自然風，外場設有木質休閒座唷~店面雖然不大，但空間設計透露出店長的巧思。不論您隻身前往享受午後時光，抑或三五好友齊聚一堂來哈拉，「MoHa摩哈」歡迎各位朋友來喝咖啡聊是非，開心、樂活每一天。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/545/images/摩哈回甘好茶店1.jpg"},{"Name":"Fun輕鬆 咖啡美學","FIELD2":"美食饗宴;風味茶飲;大小雅路商圈","Px":120.47098340000002,"Py":23.4775816,"Add":"嘉義市大雅路二段497-1號","Tel":"05-2718123","Toldescribe":"從多年美容教學、芳香療法的經驗中轉化，fun輕鬆咖啡美學的咖啡種類之多讓人瞠目結舌。而這麼多豐富及獨特的變化，由堅持「每個人都有他的獨特性」的店長鄭先生而來。<br>曾有客人問過店主「你們的招牌是什麼？」他笑笑而驕傲的回答「菜單上每樣都是招牌」，這樣的自信也完全呈現在fun輕鬆的咖啡中。因為講究單品的獨特性，所以使用數十種獨家配方，運用著從美容芳療學習的專業與概念，讓店內的單品都像香水一般，呈現出細膩的差異。這對味道敏銳的感受，來自對萬物的感知。雖然進貨數量的掌握、產期的早晚、原料的供給都充滿著變數，但為了小眾客人的喜好，店內仍不時維持供應50多種的咖啡。這是老闆夫婦的貼心，也是他們堅持讓每個人都能擁有喜好口味的最好表徵。<br>而老闆喜愛並精研的紫微斗數、陶藝、易經等，都轉化為店內充滿內涵並無法複製的所有。將這些人生歷練、生活中的起落、種種的知識跟體驗，轉化成一杯杯、屬於fun輕鬆最特殊的味道。<br>所以儘管十多年來都曾有人詢問加盟、開分店的提議，但在親身的學習體驗過後，對方總是自己知難而退。老闆說「因為經營咖啡館基本的要素不難掌握，能成功表述深刻的靈魂卻艱難」。感謝他的不輕易妥協，才讓fun輕鬆能夠一直維持著純粹的豐富靈魂。<br>從嗅覺的傳達轉為味覺的呈現，店主以豐富的人生體驗，在覺知的旅程中，提供了一條與眾不同的道路。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/724/images/Fun輕鬆 咖啡美學1.jpg"},{"Name":"十豆加創意坊","FIELD2":"美食饗宴;伴手禮;十大伴手禮暨人氣商品","Px":120.43271549999997,"Py":23.4697657,"Add":"嘉義市興業西路526號","Tel":"05-2362300","Toldescribe":"十豆加建立的原由，就是要保「留嘉義的味道，家鄉的」感動。我們是一群年輕的創作團隊，跟著嘉義的烘焙師傅們努力將傳統又好吃的糕點麵包推廣大家！<br>我們的糕點麵包外觀或許不新穎，但都是選用營養價值更豐富的在地食材、搭配以法國進口的冠軍麵粉，並以純手工製作保留口感，呈現入口就讓人傾倒的享受！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/668/images/十豆加創意坊1.jpg"},{"Name":"YEAH YEAH YEAH","FIELD2":"美食饗宴;異國料理","Px":120.4479791,"Py":23.4747463,"Add":"嘉義市康樂街107號","Tel":"05-2281628","Toldescribe":"「茶、咖啡、漢堡、鬆餅」幾個白色的字體明顯地告示在大門入口旁的壁面上，清楚地告訴摸不清頭緒的顧客這家獨特的店主要是賣啥東西！<br> YEAH YEAH YEAH自民國100年（2011）開始在郵局的舊址營業，雖然整體的氣氛已然轉換，但原先開闊明亮的空間感依然存在。這新舊交融激盪所產生的化學效應，默默在此醞釀發酵。<br> 美式清爽簡約風格的餐廳有著開闊感，大片的落地窗在日夜裡呈現不同風情。天花板外露的結構體大膽的訴說年輕人的勇於表現，搭配不規則垂吊的燈飾，沒有太多誇張華麗的裝潢，也看不見繁瑣甜膩的窘迫，只有跳脫框架的活力與不斷改進的思維，給予我們真實的悸動。<br> 擁有10多年服飾經驗的店長阿文，前衛時髦的造型與身上的大片刺青引人注目，卻高反差的帶著靦腆的笑容與認真的口吻，娓娓的與我們分享這段創業之路。因為兩位年輕有衝勁的小姨子喜歡烹飪，並在餐飲業有著豐富經驗。本著青春就該體驗跟嘗試的精神，他們的用心讓我們能多一處休閒放鬆的好處所。從裝潢構思到菜單內容都由自己一手包辦，因此在YEAH YEAH YEAH看不到標準冰冷的制式化規則，取而代之的是源源不斷的創意與活力。<br> 以多種香料熬煮而成的咖哩醬汁是店內的精心傑作，為了提供給客人連自己也覺得好吃的餐點，絕不使用坊間的半成品食材、並可配合客人的喜好增刪餐點內容。現做的新鮮與美味跳脫我們的既定印象，吸引了廣大喜歡求新求變的年輕族群，成了許多人隱身在巷弄裡的秘密基地。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/896/images/YEAH YEAH YEAH1.jpg"},{"Name":"旺豆食品","FIELD2":"美食饗宴;伴手禮;特色老店再現風華","Px":120.45479520000004,"Py":23.4956785,"Add":"嘉義市東區新生路733號","Tel":"05-2777806","Toldescribe":"旺豆食品為便於出口外銷，沿用「達芬妮食品」作為公司之註冊商標。堅持少油、少糖、少鹽、高纖維的健康準則，旺豆食品以土鳳梨酥、牛軋糖、手工蛋捲三項明星商品打出名號。來自嘉義本土的好味道，嚴選榮獲神農獎的金鑚鳳梨， 在偏酸的紅土孕育下，以及南台灣充足的日照，造就了民雄鳳梨的獨特風味；以手工蜜漬鳳梨，添加無水奶油製作鳳梨酥，將酸甜口感的蜜鳳梨和濃醇奶香完美調和，滿足挑剔的味蕾。高品質的MIT精神，期望以寶島的豐富美味，立足台灣，放眼世界。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/575/images/旺豆食品1.jpg"},{"Name":"漢洋蛋糕喜餅店","FIELD2":"美食饗宴;伴手禮","Px":120.44339100000002,"Py":23.459974,"Add":"嘉義市民生南路502號","Tel":"05-2366195","Toldescribe":"漢洋成立於22年前，當時老闆和妻子才剛結婚，於是兩人胼手胝足，拿出僅有的積蓄，在眷村白川町儐儀館前開起餅舖。因為東西好吃，許多客人也不管是否有人出殯，照買不誤。葡式蛋塔蔚為風潮的年代，漢洋也是南台灣第一家推出蛋塔的店家，每天排隊隊伍長到看不到盡頭。小小的餅舖，陪著許多人走過長長的歲月。<br><br>「我們的糖，是用檸檬、烏梅和鳯梨熬煮8小時製成的，就算有腸胃問題，也可大方享用。」就連糖這些食材細節，漢洋都嚴謹要求，難怪能收服許多饕客的胃，建立紮實口碑。<br><br>客人的口碑，也為漢洋拓展另一片天。在客人要求下，漢洋開始經營起外燴生意，目前有500種以上菜色可供選擇，辦得有聲有色。現在，許多嘉義人只要想到吃的，就想到漢洋！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/670/images/漢洋蛋糕喜餅店1.jpg"},{"Name":"高家美食","FIELD2":"美食饗宴;國民美食","Px":120.45563270000002,"Py":23.4787818,"Add":"嘉義市光彩街270號","Tel":"05-2277079","Toldescribe":"東市場高家美食從日治昭和17年（1942）創立至今已逾70年，從第一代的高水木、周笑一夫婦開始，傳給第二代的高南雄、黃茶美夫妻，乃至第三代的高基榮，祖傳三代、一脈相承，是嘉義老字號的美食商店。<br>原本高水木夫婦居住於臺北，日治時代末期正值戰爭期間，嘉義水上機場正在進行飛機防空洞的工程，昭和15年（1940）高水木帶著妻兒舉家遷移至嘉義，並參與水上機場的工程；而周笑一的弟弟當年在嘉義東市場內賣雜貨，因地利之便幫她佔了一個攤位，從此便在東市場內開始做生意，直到民國65年（1976）才在光彩街現址另外開設店面。<br>周笑一阿嬤起初在東市場賣的是粿仔條、麵條，還有臺北風味的米苔目。大約民國40年（1951）左右也開始賣起羊肉湯，因此街坊鄰居都管高阿嬤叫「羊肉婆」；同一時期，高阿嬤則請臺北製作春捲皮的師傅來嘉義製作春捲皮，將皮薄Q彈的春捲皮引進嘉義販售。<br>經過幾十年的累積，高家美食所販售的產品包含水餃、餛飩、春捲皮、湯圓、米苔目、粿仔條、肉粽、甜(鹼)粽、年糕、麻糬以及各項年節限定食品等。<br>其中春捲皮、水餃、米苔目是店裡長銷性的產品，第三代傳人高基榮說：春捲皮是用麵粉、水、鹽三樣最基本的原料純手工製成，要能做成Q彈好吃的餅皮可是需要真功夫；而水餃除了有高麗菜、韭菜等口味外，也有幫消費者客製玉米、蝦子、牛肉等特殊風味的水餃；米苔目則是用在來米加水研磨製成粿粉糰，倒入鍋中以小火燒煮製成，全嘉義市約有一半左右賣米苔目的小販是向高家批發販售的，因此您在嘉義小吃攤所享用的米苔目很大的可能是出自高家美食喔！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/813/images/高家美食1.jpg"},{"Name":"七彩500cc木瓜牛奶","FIELD2":"美食饗宴;風味茶飲;夜市小吃;文化路商圈","Px":120.44912679999993,"Py":23.479857,"Add":"嘉義市中山路329號","Tel":"05-2271953","Toldescribe":"位在嘉義最熱鬧的街道上，著名的七彩中央噴水池就在附近，有著一甲子來從未變遷的一角街景。舊式鐵櫃的冰箱，上頭有著手寫的品項名稱，玻璃冰櫃中色彩繽紛的新鮮水果，及用塑膠罐裝著的糖粉，耳邊還能聽見水果與牛奶在果汁機攪拌的聲響，是許多人熟悉的景象。<br>完全沒有偷工減料，使用的是新鮮木瓜，並用鮮奶及費時熬煮的蔗糖調味，濃濃的木瓜香夾帶著豐厚的口感，並能喝到自然殘留的小顆粒，在茶飲店還未風行的年代，這一杯濃密香醇的木瓜牛奶是許多嘉義人在市區逛街時，無論如何都要來一杯的好滋味，也是老闆堅持給客人天然美味的理念。<br>第一代老闆娘構思出蕃茄沾醬的吃法，是南部特有的口味。在醬油中混合薑末，加上些許糖粉或甘草粉，使用沒有全熟的蕃茄，混搭出酸甜帶點鹹味的多層次口感，一吃就讓人上癮與難忘。尤其沾醬能夠中和寒性的特點，讓蕃茄盤成為冬天的熱賣商品。不少從外地回家的大小朋友，都一定會到這來找尋記憶中的好味道。<br>坐在彷彿時間凝結的古樸店內看著往來形形色色的客人，老闆娘像是一位社會觀察家般，用自己的雙眼見證時事變遷。「人要活動，精神才會好」，所以從沒有想過退休，而是保持一股熱情的活力，在這變動的人事物中，繼續著不變的傳統精神。<br>來這裡吃上一口沾醬蕃茄，再搭配一杯濃郁的木瓜牛奶，就像坐上時光機器般回到過去，而記憶中的滋味，如今更顯美好。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/735/images/七彩500cc木瓜牛奶1.jpg"},{"Name":"韓國館","FIELD2":"美食饗宴;異國料理;火車站商圈","Px":120.44661280000003,"Py":23.4788668,"Add":"嘉義市中正路547號","Tel":"05-2222173","Toldescribe":"雖然韓風的流行不過是這幾年的事情，但在嘉義若說起韓國飲食，一間由韓國人所開的正統韓式料理店「韓國館」，則在多年前就已悄悄落腳在嘉義。<br> 走進店內，就能看見穿著優雅傳統韓服的服務生忙進忙出，招呼川流不息的客人。櫃檯隔離了兩邊不同的用餐環境。一邊懷著古風，充斥著竹編與竹藤擺設，掛上一盞盞寫滿韓文的紙燈飾，透出溫和的光線；一邊則帶著現代感，亮皮沙發延伸在磚砌牆面的一端，帶些摩登跟復古風情。鋪在餐桌上的餐巾紙也書寫著韓文，鐵筷與鐵湯匙的餐具上有著精美的雕刻，鐵筷扁而細長，鐵製的器材為的是讓每個客人都能感受食物所傳遞的溫暖，懷著感謝的心情享用。<br> 說到韓國館的招牌料理，石鍋拌飯內含的配料十分豐富，黑色熱燙的石鍋中，飯菜上一顆生雞蛋淋躺在正中間，泡菜吃起來微辣並帶點酸脆，熱燙的食材與石鍋相互結合，上桌後等個五分鐘再行攪動，便能吃到香酥有嚼勁的鍋巴。此外，白飯沾著醬汁，讓米飯滋味更臻飽滿，搭配軟嫩的牛肉，這就是正統的韓國美味吧!<br>另外，鐵板牛肉則在金黃的鐵盤上，附上了多種新鮮蔬菜，豐富的配色讓人不禁食指大動。滋滋作響的鐵板挑動每個人的食慾，肉片搭配上清脆的蔬菜，完美的中和濃郁與清爽。而來到韓國館必定要點一份道地的辣炒年糕，滑嫩的韓式年糕沾裹著橘紅色的微辣醬汁，一吃，就無法自拔地愛上它!<br> 在此，聽著韓國音樂，吃著道地的韓國料理，這從五感中體會到的精妙，讓每位客人的臉上，都洋溢著滿足的笑容。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/746/images/韓國館1.jpg"},{"Name":"民生北路魯肉飯","FIELD2":"美食饗宴;國民美食;火車站商圈","Px":120.44620090000001,"Py":23.4785098,"Add":"嘉義市民生北路179號","Tel":"05-2253991","Toldescribe":"現代的消費趨勢都講究要多元，商品多樣化，有多種選擇，可以囊括更多的消費族群。<br>在嘉義市民生北路上，一家沒有店名的滷肉飯專賣店，它已經賣了34年了，現在已傳承至第二代經營。兄弟妯娌各就各位的各司其職，彼此串連兄弟一條心。第二代的媳婦說：他們走的是健康、自然的原則，滷肉食材選用豬的全瘦後腿肉，吃起來有肉本身的鮮甜及香味，是嘉義人記憶中的古早味老味道。<br>滷肉所使用的醬油是小瓶裝的，他們不用大桶裝的醬油；更不添加人工調味劑。因此，他們的特色是：好吃！健康！湯類的湯頭是大骨熬的，自然的大骨香味，根本不需要加味精。這裡的湯品有8種選擇，大大推薦：香菇雞湯，每份包含一支雞腿及一朵香菇；選用新鮮的雞腿，並且用蒸的烹調手法，保留了食材最天然的原味。還有醬瓜仔雞湯、貢丸湯等，貢丸是經過檢驗合格、有營利登記的店家生產，這樣品質才有保證。滷肉飯的白米絕對是主角！當然是選用長期合作的店家提供最高級的優質米；青菜的部分則是嚴選溫室種植的優質蔬菜。<br>老闆說：有些忠實的客人，從小就吃我們的滷肉飯，現在有的是為人父母的，有的是已當了祖父母的，都再偕同他們的小孩或孫子前來吃滷肉飯。客人說：米飯是最真實的，他們寧可讓兒孫們吃滷肉飯也不要兒孫們吃零食。<br>老闆和老闆娘很感謝客人30多年來的支持與肯定，民生北路滷肉飯會一直將這一味傳統的好味道傳承下去，將最好的美味回報大家。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/787/images/民生北路魯肉飯1.jpg"},{"Name":"屏東蒸肉圓","FIELD2":"美食饗宴;國民美食","Px":120.45431459999998,"Py":23.480494,"Add":"嘉義市忠孝路164號","Tel":"05-2253374","Toldescribe":"臺灣的小吃多元且味美，特色小吃琳瑯滿目。其中肉圓是臺灣的平民美食，有「炸」的肉圓，也有「蒸」的肉圓，不一樣的口感風味，各有死忠的愛好者。<br>老闆：「客官來一份『蒸』的肉圓品嚐一下，它的風味或許會帶給您另一種享受，好嗎?！」<br>你知道屏東蒸肉如何來到嘉義的嗎?走！咱們來問一問老闆便知分曉。<br>曾老闆是屏東人，年輕的時候曾經在高雄吃到屏東的蒸肉圓，令他驚豔！口味清爽別有一番風味，難忘的味道讓他感動不已。<br>曾老闆成家後，有家庭的擔子要擔。因而想起了那令他懷念和感動的滋味！他想：或許用心做做看，說不定能做出一番成就！<br>三十多年前，即帶著家眷一家四口來到嘉義，只想要給家人有個安定、溫飽的日子過。所以計畫從小本生意開始做起，於是開始自己摸索研究製作蒸肉圓。剛開始做生意時並不順遂，老闆娘很氣餒萌生收攤的念頭。不過老闆並不甘心，堅持要做下去！心想：這樣健康有特色的小吃點心，我一定要作成功！<br>曾老闆發現嘉義人比較喜歡Q軟有彈性的外皮，用在來米磨漿加入地瓜粉算好比例，製作過程相當繁複，每個小細節都不能馬虎。瘦肉也是選用上等的豬肉，淋醬的米漿原料都是老闆精選的上等貨。有一年臺灣發生口蹄疫，促使老闆再研發「素」的蒸肉圓。<br>肉圓的食材都是挑選最好的等級，因而能成為幼稚園和補習班的固定點心是老闆最引以自豪的。18年來物價一直不斷上漲，老闆還是維持原本價格，算是回饋嘉義的朋友們長年的支持和肯定。<br>由於曾老闆腦部曾經受過傷，因此不能太勞累；孩子們也各有自己的理想，無意接手「屏東蒸肉圓」，所以只能限量供應。想吃蒸肉圓的饕客們可要請早喔！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/844/images/屏東蒸肉圓1.jpg"},{"Name":"漢鼎道口燒雞","FIELD2":"美食饗宴;國民美食","Px":120.4600643,"Py":23.4822685,"Add":"嘉義市中山路41號","Tel":"05-2712858","Toldescribe":"「道口」為河南省滑縣道清鐵路線上的地名，而「道口燒雞」即是滑縣道口鎮的一種燒雞美食，據傳源始於清順治18年（1661）。《滑縣誌》記載，原生意慘淡，直到乾隆52年（1787），經營者張炳路邊偶遇故交清宮御廚，御廚傳授其「要想燒雞香，八料加老湯」的秘方。此後道口燒雞便名滿天下，曾被乾隆皇帝讚為色、香、味、形，四絶俱全之極品，亦得慈禧太后喜愛的一道御膳。<br>嘉義市漢鼎正宗老牌道口燒雞則創立於民國六○年代，是現任老闆劉漢興的父親自警界退休後所開設，傳承至今已有四十年的歷史，交由劉老闆經營也有二十餘年了，是嘉義市老字號的道口燒雞名店。<br>道口燒雞的製作過程繁複，光是拔毛、修剪、洗淨處理就要長達三小時；處理後的雞隻先醃漬12個小時，再油炸鎖住味道，冷凍後再放入陳年老滷汁浸泡，料理必須要三天以上的工夫，如此一來才能將肉汁鮮甜鎖在雞肉裡，而雞皮油炸過後，逼出油脂，使得肉質更加酥脆可口！<br>劉老闆說，從前的人因為沒有冷凍保存的設備，所以會將道口燒雞料理得比較鹹一點，這樣一來便可以放久一些。不過現代人重視健康養生，因此劉家在燒雞的製作上研發符合保健趨勢的口味，以高貴佐料、香料及食補料理來代替舊日的塩及味素，這樣不僅吃的健康也是一種創新的風味。<br>由於道口燒雞入口酥香軟爛，肥而不膩，食用時只要用手輕輕一抖，骨和肉即可自行分離，涼熱均可入口。尤其焦黃色的雞皮，光看就讓人口水直流，雞肉吸收陳年老滷，一口咬下，鹹中帶甜，肉香四溢。這樣的美味，是您來到嘉義最佳的伴手禮。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/736/images/漢鼎道口燒雞1.jpg"},{"Name":"曾家大雅雞肉飯","FIELD2":"美食饗宴;國民美食;大小雅路商圈","Px":120.47758410000006,"Py":23.4783173,"Add":"嘉義市大雅路二段214號","Tel":"05-2786370","Toldescribe":"平價火雞肉飯套餐，品嚐本產純火雞肉與上等米、自炸油蔥酥、雞油交織出的美味，還有獨家超夯鮮甜火雞湯，加上專業熱量標示，吃得更安心。而火雞頭吃到火雞尾椎做法，更讓饕客不錯過火雞其他美味部位。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/639/images/曾家大雅雞肉飯1.jpg"},{"Name":"吉米鹿蛋糕坊","FIELD2":"美食饗宴;伴手禮","Px":120.45597229999998,"Py":23.4950032,"Add":"嘉義市新生路696號","Tel":"05-2778987","Toldescribe":"吉米鹿麵包店，創立於民國98年，在地方上已有相當的口碑。緊接著於民國99年拓展嘉義市新生店。我們用心堅持該有的品質與服務。在原料上，更是選擇有合格證明及長久以來具優良評價的貨源商。<br> <br>吉米鹿用心、追求創新，研發多元產品，有客製化彌月蛋糕、慕斯長條等另類蛋糕可供送禮選擇，也有道地古早味的狀元餅更是店內招牌之一，餡多皮薄、 濕潤爽口，是喜餅禮盒首選之ㄧ喔！當然吉米鹿還有更貼心的服務，我們還有雞尾酒會唷~<br> <br>店內另有宅配商品－純手工蛋捲，是目前團購夯品。我們秉持實在的精神，打造每一支重質又重量的蛋捲，用料實在，口感更加實在。在包裝上，更是吉米鹿最大的特色。單支獨立包裝，讓您不再屑屑掉滿地，也有精緻盒裝，可供您選擇， 讓您方便送禮，包裝不遜色，送禮心意更加到位！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/582/images/吉米鹿蛋糕坊1.jpg"},{"Name":"上紅丸梅製禮品專賣","FIELD2":"美食饗宴;伴手禮;特色老店再現風華;文化路商圈","Px":120.44934360000002,"Py":23.4798792,"Add":"嘉義市中山路323號","Tel":"05-227-2216","Toldescribe":"穿著美式風格t-shirt與迷彩褲的第四代老闆侯先生帶著精神的語氣招呼川流不息的客人，老店的活力從牆面上掛著掛滿的獎狀與認證即可窺知一二。<br>早在60、70年前侯老闆的曾祖父與祖父即從事梅子代工出口日本。儘管產品品質深獲肯定，一直卻只是為人做嫁。直到彼岸的低廉代工搶走他們的外銷版圖。在親眼見證代工的沒落後，侯老闆暗自下定決心，要重新審視並開創新的局面。於是與媽媽創新了梅子的製作方式與內容物，建立產品的品牌及形象。十多年前開始，上紅丸真正有了自己的名字。<br>六年前的一個夜晚，上紅丸遭到祝融之災，老闆努力耕耘的上紅丸在一夕間化為烏有。老闆深知沒有時間難過，月初在圓環這頭被燒掉，同月月底就在圓環另一頭重新開幕。上紅丸因此座落在大家所熟悉的七彩噴水池旁。浴火重生的上紅丸在數年之內，先是拿下十大伴手禮票選冠軍，隔年又得到經濟部的競賽榮獲全國第四名以及幾項大獎，侯老闆說，靠的都是一盤梅子，及對品質的堅持。<br>『東西要好吃很簡單，但要健康卻很困難』老闆說著屬於他自己的理念，因為好吃的東西人人會做，但健康的食物才是真心的在照料客人。所以他總是帶著笑容招呼每個進門的客人，殷切的招待試吃及解說製作的流程。<br>『胃不好要吃什麼阿？』一位進門的阿姨這樣問著。『胃不好要看醫生啦阿姨，不過吃梅子可以消脹氣喔，這顆請妳吃看看』老闆帶著笑意這樣說著。於是我從他親力親為的踏實中，明瞭了代工轉型品牌背後真正支撐的，其實是不懈怠的真誠與努力。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/596/images/上紅丸梅製禮品專賣1.jpg"},{"Name":"黃毛丫頭東山鴨頭專賣店","FIELD2":"美食饗宴;夜市小吃;文化路商圈","Px":120.44986659999995,"Py":23.4774482,"Add":"嘉義市文化路77號","Tel":"05-2384763","Toldescribe":"橘色鮮明的招牌用滿滿的元氣烙印在文化路往來客人的眼裡，攤位上一階一階地擺滿滷得黑亮透徹的東山鴨頭、鴨翅、鴨腳、鴨腱、豬蹄、甜不辣…等誘人美味，滷炸過後的甘甜香氣飄散在文化路的夜空當中，不禁引人食指大動。熙來攘往的人群見證著黃毛ㄚ頭的輝煌，更見證他們傳承自府城家族40多年的功力。 <br> 一次到訪嘉義遊玩的經驗，讓來自臺南的黃老闆對這純樸的城市留下好印象，為了能將自己家族研發出的好味道讓更多人分享，遂於民國86年（1997）開始在嘉義著名的文化路夜市設攤經營黃毛ㄚ頭。<br> 草創初期生意並不十分穩定，讓老闆與太太兩人每日在嘉義與臺南之間奔波，除了精神上的壓力外，在體力的負荷也曾讓他們感到心力交瘁。然而經過時間的努力耕耘下，逐漸穩定的客群讓老闆決心將事業重心搬到嘉義，更將這裡視為他們的第二個家鄉。<br> 食材的處理從拔毛到川燙等，細膩的手工活需要耐心處理與堅持，非是有著毅力的人無法勝任，而付諸在食材上的用心，也反應在十多年來不斷光顧的客人身上。老闆笑說也曾遇過客人路過店裡先買了一些嚐鮮，稍晚再到店內買一大包滿載而歸，這樣屢見不顯的事情發生。<br>堅持每日選用新鮮肉品食材，並且絕不添加人工調味料及防腐劑，提供天然健康的食品給客人是老闆經營的宗旨。採真空包裝袋保鮮的產品利用低溫宅配運送，於是不論在臺灣的哪個角落都能品嚐到這特有的美味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/761/images/黃毛丫頭東山鴨頭專賣店1.jpg"},{"Name":"日昇火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.39810280000006,"Py":23.4918164,"Add":"嘉義市北港路1335號","Tel":"05-2375925","Toldescribe":"嘉義雞肉飯真的隨處可見，就連國道一號交流道附近也不放過！位於轉角的寬敞店面，採用台南火雞肉，除搭配常見的油蔥酥、雞油、滷汁，老顧客還會特別指名要放店家自製、不添加色素的醃白蘿蔔，讓雞肉飯吃起來更是開胃。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/655/images/日昇火雞肉飯1.jpg"},{"Name":"溫記牛肉麵","FIELD2":"美食饗宴;國民美食;火車站商圈","Px":120.44332050000003,"Py":23.4793509,"Add":"嘉義市中山路480號","Tel":"05-2285352","Toldescribe":"位於中山路往火車站方向，介於名佳美與光南之間的溫記麵館在嘉義飄香已有三十個寒暑，每每是外出打拼的遊子回鄉時，踏出車站後最想品嚐的家鄉味。雖然創店的老闆娘已不再此經營，接手的老闆卻仍秉承前任老闆的經營理念及好手藝，許多年下來店內的麵食、小菜仍然保有原來的風味與口感，一直緊緊抓住嘉義人的胃。<br> 店裡的主角絕對是牛肉麵，湯頭則是整碗麵重要的靈魂，老闆精心熬煮的湯頭色澤呈現藥膳養生的自然原色，聞起來更具有誘人食指大動的濃郁香氣，先淺嚐一口，湯頭清爽不油膩，味道介於紅燒與清燉之間的口感，碗底還可見些許碎薑末，因此湯頭在嘴裡散發出甘甜的鮮味混著濃厚的薑味，讓人喝了不禁大讚美味極了。<br> 再來看看置於麵上的幾塊牛肉，是又厚又大的帶筋牛腩，牛肉本身香甜多汁並且燉滷至軟硬適中，可以吃得到牛筋的嚼勁、也吃得到牛肉軟嫩的口感，大口吃肉、真是大呼過癮。此外麵體本身採用細圓麵條，不過口感卻紮實帶有Q勁，伴著濃郁香醇的湯頭吃下肚，這滋味就是嘉義人最想念的味道。<br> 除了招牌牛肉麵之外，麻醬麵、酢醬麵、餛飩麵、雞腿麵、排骨麵、豬腳麵等各式麵食任君品嚐；紅油炒手、粉蒸牛肉、粉蒸排骨、蔥油餅等亦是店內高人氣的商品。尤其粉蒸排骨可說蒸到一夾就骨肉分離，且排骨不但不油膩還很軟嫩，是必點的小菜之一；若是喜歡吃辣的朋友則可點粉蒸牛肉來嚐嚐，同樣是軟爛入味又多汁，也都深受饕客們的喜愛！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/738/images/溫記牛肉麵1.jpg"},{"Name":"芳鄰蛋糕","FIELD2":"美食饗宴;伴手禮","Px":120.46064009999998,"Py":23.4560274,"Add":"嘉義市吳鳳南路621巷27號","Tel":"05-2398762 ","Toldescribe":"位於嘉義市吳鳳南路的「芳鄰蛋糕」已有20年歷史，主要銷售產品有生日蛋糕、小西點、麵包、訂婚禮餅…等，禮盒則有超人氣的鳳梨酥、綠豆椪和香甜濃郁的烤布丁，除店面銷售更開啟網路行銷，希望讓更多顧客都能品嚐到美味可口的麵包、西點。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/581/images/芳鄰蛋糕1.jpg"},{"Name":"王記肉包","FIELD2":"美食饗宴;國民美食","Px":120.45593209999993,"Py":23.4838975,"Add":"嘉義市和平路281號","Tel":"05-2258793","Toldescribe":"建國二村內的空軍市場曾經是嘉義著名的麵食大本營，舉凡包子、饅頭、麵條、餃子、煎包、燒餅、湯圓…等，全是嘉義人記憶中的廚房。雖然老眷村拆除了，但其中許多難忘的好滋味也因此開枝散葉在嘉義各個角落，繼續拼貼著我們腦海中的美食拼圖。<br>其中「王記肉包」是眾多拼圖中不可或缺的一塊。已經開了五十多年的包子店，是不少眷村子弟的回憶。從眷村裡人稱「王媽」的王柳愛珍開始，為了能貼補家用，當時在有麵食街之稱的民國路上賣起了北京口味的包子，五十多年來，歷經眷村拆除，另覓店址的過程，但那熱騰騰鮮美多汁的肉包子始終是眷村孩子的最愛，也是嘉義人尋覓的滋味。<br>王記韭菜肉包和高麗菜肉包在麵皮的製作上不用發粉，而是完全採用老麵頭發酵的傳統做法，靠的全是長年累積的經驗，才能讓包子外皮又Ｑ又有嚼勁，因此光是外皮製作就得花費十個鐘頭。放在竹籠蒸好的包子，每一顆都白白胖胖很飽滿，只見掀開蒸籠後，第二代的王老闆便馬上在每個包子上拍一下，老闆說這是幫包子馬殺雞，如此拍打後的包子就算冷卻了也不會扁陷，始終可以保持豐盈飽滿的型態。隨後再將包子倒在店前的桌上，並用棉被覆蓋保溫，即是著名的「幫包子蓋棉被」，這動作算是怕包子著涼了吧，溫熱的包子吃起來更有味道，而且蓋上棉被又可防塵。<br>現今王媽已高齡八十餘歲了，她爽朗的笑聲依然充滿這家店，可說是店裡的活招牌。在與王媽及王老闆談笑間，不覺感到口渴，此時王記肉包還有一樣招牌寶貝「酸梅湯」，這可是以純烏梅加水小火熬煮3小時以上的好東西，酸酸甜甜的滋味搭配暖暖烘烘的包子，豈不是人間最幸福的美味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/840/images/王記肉包1.jpg"},{"Name":"嘉冠喜食品有限公司","FIELD2":"美食饗宴;伴手禮;十大伴手禮暨人氣商品;特色老店再現風華","Px":120.44158219999997,"Py":23.4502836,"Add":"嘉義市湖子內路263-1號","Tel":"05-2866087","Toldescribe":"嘉冠喜以「諸羅桃菓」、「烙映煎餅」等產品，入選嘉義市十大伴手禮。將一個小小的煎餅做出新口感、又入選嘉義市十大伴手禮，短短的一句話，嘉冠喜可是摸索了十多年，終於摸索出一條路。<br><br>煎餅是日本傳統餅乾，有花生、芝麻、牛奶等口味，香味濃厚，不過，煎餅也有著「石頭餅」的俗稱，很多牙口不好的人一聽到煎餅，就會退縮不敢輕易嘗試。老闆當時思考著，製作傳統煎餅很難跟知名店家比拼，於是決定從改良硬度、增加口味、改變形狀等著手。<br><br>「我們的煎餅吃起來酥、鬆，更重要的是多層次口感，這是一般煎餅沒有的，同時我們也把嘉義的歷史特色融入產品中，讓餅乾多了份創意與內涵」。而公司當初取名「嘉冠喜」，也寓有台語諧音「呷慣習」的意思在裡面，相當逗趣。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/682/images/201391815283嘉冠喜食品有限公司1.jpg"},{"Name":"真北平餐廳","FIELD2":"美食饗宴;主題餐廳","Px":120.45595849999995,"Py":23.4633656,"Add":"嘉義市吳鳳南路405號","Tel":"05-2286659","Toldescribe":"真北平餐廳創業於民國52年，早期以北平烤鴨招牌菜，獲得各地佳賓讚賞揚名全國，為擴大營業，於民國80年遷移至現址。餐廳經營理念一向秉著中華美食的北方佳餚特色，更添加出新創意，不斷推出一系列經典菜色以嚮老饕。<br>102年配合嘉義市政府「高齡友善城市」推展，依據高齡餐要求軟質細碎、易咀嚼、易消化特色及以蒸、煮、燉等烹調方式推出適合高齡者食用的清蒸鱸魚、芙蓉雞片、干貝絲瓜、溪水長流等創意高齡桌餐，亦提供高齡者優先等候座位、專人引導、放大鏡點餐、友善廁所等貼心服務，讓您吃的開心，吃的健康，是該店的用心與堅持！101年通過優良餐飲業衛生分級評鑑優級店家肯定。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/660/images/真北平餐廳1.jpg"},{"Name":"義堤義式餐坊 ","FIELD2":"美食饗宴;異國料理","Px":120.45830169999999,"Py":23.4915486,"Add":"嘉義市新生路531號","Tel":"05-2710568 ","Toldescribe":"來自台灣的Ivan遠赴義大利拜師學廚，與當地的Tina譜出一段異國戀曲，兩人相知相惜但卻不被Tina父親認同，Ivan決定回家鄉開一家義式餐坊，並以兩人的名字命名為義堤，希望用愛與行動力來證明兩人的愛情。<br><br>義堤的起源來自這段愛情故事，加上我們是一群熱愛烹飪的廚師，於是我們一起開了這家義堤義式餐坊，義大利麵、焗烤、燉飯、平價排餐、主廚推薦排餐和浪漫下午茶。我們沒有高雅的裝潢，採用時下流行的彩繪來做裝飾，突顯浪漫的義國風情，期待您的光臨與指教。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/522/images/義堤義式餐坊1.jpg"},{"Name":"卜大食品有限公司","FIELD2":"美食饗宴;伴手禮","Px":120.45227780000005,"Py":23.4844995,"Add":"嘉義市吳鳳北路330號","Tel":"05-2786636","Toldescribe":"卜大食品新研發水果露與糕點傳奇系列，綜合了日本菓子的香Q與傳統 糬的軟Q及糕點綿密。甜而不膩的餡料，讓人入口後回味無窮，送禮自用兩相宜。2009年獲選為諸羅十大伴手禮店家。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/626/images/卜大食品有限公司1.jpg"},{"Name":"嘉義車頭火雞肉飯","FIELD2":"美食饗宴;國民美食;火車站商圈","Px":120.44188550000001,"Py":23.4784579,"Add":"嘉義市中正路707號","Tel":"05-2257793","Toldescribe":"「嘉義車頭火雞肉飯」已經在此傳香100年了！<br>老闆娘說：阿嬤是個美食專家，煮出來的料理都很好吃！兒孫也都有遺傳到對烹調料理的天分。<br> 老闆的大姑姑賣外省麵，二姑姑賣火雞肉飯和滷肉飯，現在嘉義車頭火雞肉飯的主廚是第三代的吳老闆，他有遺傳到阿嬤的美食真傳。<br>阿嬤最拿手的是火雞肉飯的滷汁和滷白菜，滷白菜所使用的大白菜是選用高山大白菜，經過阿嬤的巧手烹調，滷白菜又鮮美又香濃又甘醇，是幾十年來客人必點的阿嬤招牌菜。<br> 因為阿嬤的撇步是：選用雲林純古法手工釀造的黑豆醬油，再以雲林的紅蔥頭，自己油炸製作「紅蔥頭酥」。一切都是傳統的古早味，百年的老店一點也不花俏。火雞肉品選用北港專門的火雞飼養場，溫體每日新鮮供應。<br> 火雞肉好吃的秘訣是不能用大火，需要經驗與技巧的是要控制好爐火；肉質吃起來要鮮美，原味的肉汁不能流失。還有火雞肉一定要放冷以後才能肢解，小心翼翼地分解各部位，等待客人們來品嚐。<br>滷肉飯的肉是手切的豬後腿肉，用手切的肉是按肉絲的紋路處理，所以吃起來有彈性。<br> 「嘉義車頭火雞肉飯」的米，是嘉南平原農民自種自售的比賽冠軍米。粒粒晶瑩剔透，吃起來感覺很幸福。<br>店裡最暢銷的湯類有：味增湯是經過阿嬤的變化改良，很有特色；貢丸湯選自嘉義傳統的手工製作，真材實料；筍絲湯所選用的筍絲來自嘉義大埔，筍絲先川燙過後再用活水洗滌，熬煮出筍絲的特殊味道。<br>此外，店裡還有阿嬤首創的現煎黃金鴨蛋，來到嘉義車頭時，別忘進店來品嚐。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/747/images/嘉義車頭火雞肉飯1.jpg"},{"Name":"巧愛蛋糕","FIELD2":"美食饗宴;伴手禮","Px":120.4599571,"Py":23.4768859,"Add":"嘉義市民族路67號","Tel":"05-2752366","Toldescribe":"找回記憶裡熟悉的味道，忘不了的蕃薯香，為了要找回記憶裏的蕃薯香味，巧愛曾師傅回溯了那個時代因為人情與香味的感動，把它融合在這份真情意裡，把與台灣有著緊密關係的蕃薯透過創意將燒烤番薯屬鹼性食材，創造製出屬鹼性糕餅，特色在於酥餅表皮含有相當份量的烤番薯泥及高纖，搭配綿密香醇的蕃薯泥心，有古早味烤番薯的香氣及蕃薯糖蜜的口感。2009年獲選為諸羅十大伴手禮店家。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/627/images/巧愛蛋糕1.jpg"},{"Name":"阿麗雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.45593209999993,"Py":23.4838975,"Add":"嘉義市和平路273號","Tel":"05-2166351","Toldescribe":"老闆由做滷肉飯、米糕起家，10年前口蹄疫讓老闆轉型賣雞肉飯，阿麗雞肉飯選用油質多，吃來順口的本土肉雞代替火雞，他鄉來的遊客總是好奇沒有用火雞肉飯那還會好吃嗎？老闆笑笑著說：「你嚐嚐看！」鮮嫩有咬勁的雞肉絲，配上酥脆香噴的油蔥酥，淋上雞味濃郁的醬汁，整碗飯濕潤飽滿帶點黏性，油亮分明不死鹹，此味只應天上有，人間難得幾回尋。<br><br>店內招牌菜多不勝數，第一首推「骨仔肉筋」是豬大骨邊的肉削，肉嫩味美沾上店家獨特蘸醬，更顯現出肉的新鮮甘甜；此外，還有店內一日狂銷40~50斤「炒麵」，古早做法傳統滋味，讓人吃了回味無窮，別處可吃不到呢！湯品方面，「味噌湯」是老闆大力推薦，老闆選用上等味噌，獨門烹煮調配，使湯頭甘甜順喉，一碗喝到精光。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/635/images/阿麗雞肉飯1.jpg"},{"Name":"品田牧場","FIELD2":"美食饗宴;異國料理;中正公園商圈","Px":120.44839769999999,"Py":23.4804642,"Add":"嘉義市國華街212號1樓","Tel":"05-2222721","Toldescribe":"品田牧場於2007年4月創立，鎮店之花為蒲公英（Dandelion），花語是Happiness ，意為幸福快樂。品田牧場主要客群大多來自喜愛日式風格，或是想要滿足口腹之慾的朋友，年齡層約在20-35歲之間，其中以女性居多，且多為上班族及學生族群，。這裡明亮的空間搭上簡約的裝潢，也很適合家庭用餐、學生聚餐、商務聚餐等聚會呢！說到品田牧場的特色，可分為菜色、服務以及氣氛來介紹。日式豬排與咖哩是品田的招牌菜色，而以親切、自在、有趣為訴求，氣氛則走現代、温馨、簡約風格，是種跳脫了傳統的新日式裝潢。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/536/images/品田牧場1.jpg"},{"Name":"光華路紅燒鴨肉麵","FIELD2":"美食饗宴;國民美食","Px":120.45418659999996,"Py":23.4774535,"Add":"嘉義市光華路30號","Tel":"無","Toldescribe":"沒有特別的店名，只有在店面前的攤子上寫著「紅燒鴨肉麵」幾個大字，簡單又明瞭的告訴客人店裡賣的是什麼東西。<br> 位於光華路與忠孝路交叉口附近的紅燒鴨肉麵店，原先在南門圓環附近營業，後來才遷移至現址。從下午1點左右開始營業，下午總是擠滿了客人，通常沒幾個小時便賣完收攤了。店內沒什麼裝潢，只有幾張簡單的折疊式不銹鋼方桌及椅子，料理區也是一臺頗有歷史的攤車，卻是許多老嘉義人下午吃麵、小酌、配肉、談天的老地方。<br> 老店的鴨肉麵湯頭清甜之中帶有點藥膳味，香氣及口味恰如其分的搭配，不會過重或是不夠味道；麵條則是油麵，麵本身吸飽了湯汁，和湯一起入口十分地和諧，沒兩下子便能將一碗湯麵解決掉。此外鴨肉的部分則Q彈有嚼勁，吃在嘴裡飄散著一股淡淡的煙燻味，讓人滿齒留香。<br> 除了湯麵的湯頭迷人之外，乾麵則別有一番風味，這裡的乾麵是在麵上淋上特調的紅醬，甜甜鹹鹹的口味讓人不忍停口，這道鴨肉紅麵可是老顧客們必點的一道主食，幾十年不變的老味道，只見那清燙爽口的麵條淋上特調的紅甜醬，再鋪上超香嫩的紅燒鴨肉片，僅需稍微拌一拌，就是一道簡單又紮實的美味小吃。<br> 此外，來店一定要點一份鴨肉切盤及鴨米血來嚐嚐，淋上紅醬的紅燒鴨肉格外鮮甜，而鴨米血沾上紅醬則是另一道平民美味。或許再來點鴨肝、鴨胗及鴨腸等小菜，保證您從此對鴨肉料理有更不同的見解。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/817/images/光華路紅燒鴨肉麵1.jpg"},{"Name":"北門肉圓","FIELD2":"美食饗宴;國民美食","Px":120.45382670000004,"Py":23.4835493,"Add":"嘉義市忠孝路193號","Tel":"05-2715079","Toldescribe":"一種傳承三代的好滋味，走過一甲子的歲月，經歷風霜與歷史的洗禮，傳承下來的滋味，除了回憶與懷念舊有時光外，還充滿了胼手胝足的動人故事。<br> 從二次世界大戰後，民國34年（1945）開始延續的在地味道，莊家第一代的創始人，因為從20歲起便需要獨立照顧一家人，為了維持家計而學習製作肉圓的古老技法，而後加入自己的創意發想，於是北門肉圓就此誕生。<br> 承接創始人與二代老闆的辛勤耕耘，原本位於林森東路與忠孝路交叉口附近的北門肉圓舊址，因為林務局嘉義林管處著手「檜意森活村」的計畫，必須拆除舊有的房舍，隨即遷移至離原本攤子不遠處的忠孝路店面，雖然離開了營業幾十年的老攤子，新店面卻仍然吸引廣大的忠實饕客按時報到，只為了一嚐他們記憶中那不變的傳統好味。所以無論是在外地打拼甚或移居異鄉的僑民，仍然還是會在逢年過節之際，攜家帶眷來到這裡，和下一代親暱的分享，自孩提時代即讓人魂牽夢縈的懷舊口味。<br> 除了保有自阿公時代就有的好味道外，因應顧客的需求，除了原本獨賣的肉圓，老闆也四處尋覓試吃，以找出最適合搭配北門肉圓的貢丸，讓客人都可以吃的更澎湃有味。除了飽足的美味外，店家為人津津樂道的更是這份體貼的用心。<br> 老闆發揮與時俱進的創意思維並提供QR CODE讓客人了解更多豐富資訊。歷經數年的研製讓保鮮時間延長以配合宅配服務，讓喜歡北門肉圓的顧客有了更多管道能品嚐到這份好滋味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/845/images/北門肉圓1.jpg"},{"Name":"檸檬香茅火鍋專賣店","FIELD2":"美食饗宴;主題餐廳;中正公園商圈","Px":120.44764459999999,"Py":23.4808055,"Add":"嘉義市北榮街123號1樓","Tel":"05-2255593","Toldescribe":"火鍋一向是很受消費者歡迎的飲食，但有人怕胖不敢多吃，近年來盛行的健康取向火鍋，常常可見消費者在門口大排長龍，強調以低脂、低熱量為訴求的檸檬香茅火鍋，生意尤其興旺，天涼之後又推出山藥美人鍋、素食養生鍋等健康鍋品，滿足消費者需求。<br><br>檸檬香茅火鍋的湯底之所以受到饕客喜歡，主要就在於清香甘甜的湯頭。每天以新鮮的多種高山蔬菜及全雞、雞骨再搭配檸檬香茅草等獨門配方熬煮的湯頭，經過濾去油僅取其清澈高湯佐以檸檬香茅醬，品嘗起來香濃而不油膩，有別於現在坊間火鍋柴魚或一般高湯湯底。<br><br>暢食火鍋，一碟對味的蘸醬絕對不能偏廢，一道好的蘸醬不但能使胃口大開，更能使火鍋料提味，店裡的鎮店之寶－檸檬香茅醬，用多種養生香料及檸檬香茅草打成醬狀再搭配醬油醋；喜歡沙茶的蘸醬也可以沙茶和香茅各半調成綜合醬。<br><br>本店二樓為獨立空間，適公司行號、學校團體聚餐、開會；為提供顧客更便利的服務，嘉義店與店前的中正公園地下停車場有簽訂為特約停車場，讓開車的朋友可就近停車；我們也提供開車族停車優惠：店內用餐實際消費金額滿500元，可免費停車1小時，歡迎開車族多加利用。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/525/images/檸檬香茅火鍋專賣店1.jpg"},{"Name":"嘉義冰凍芋","FIELD2":"美食饗宴;風味茶飲","Px":120.44660829999998,"Py":23.4757026,"Add":"嘉義市民生北路67號","Tel":"05-2233247","Toldescribe":"狀似平凡無奇的冷凍芋如何能夠打動人心？<br>原始天然的純粹美味呈現出不同的層次鋪陳，讓這始於民國52年（1963）的傳統好滋味，綿延不絕而觸動人心。<br> 芋頭、水、糖的組合就如同陽光、空氣、水一般，缺一不可並且巧妙的結合在一起，那是上一代的智慧結晶，樹立了良好的準則與規範，所以就算僅運用再簡單不過的器材與空間，仍能將冷凍芋的精華完整呈現。那是嘉義冷凍芋經過時間與經驗淬鍊出的技法與眼光，也是無可取代的精髓所在。<br> 「萬般皆下品，唯有讀書高」的士大夫傳統觀念曾深刻影響老闆林先生，所以年輕時他悠遊在書海的世界裡，從未想過要繼承家業念頭。然則隨著年齡的增長與人生經驗的累積，開闊的視野讓老闆了解到，承繼傳統口味的使命是如何重要。於是他以戰戰兢兢且謹慎的心態，決心將多年來不變的美味，專心一致的延續下去。<br> 一塊塊綿密帶著Q度的冷凍芋散發出原始的香氣，這費時熬煮並經熟化後才有的芬芳香甜，每每衝擊消費者的味蕾，吃了一口就滿嘴香味，更讓許多初次品嚐到這份美妙滋味的客人此後念念不忘。此外店裡的綠豆湯更是老闆精準控制火候所熬煮而成的涼品，軟爛適中的綠豆口感，佐以沁涼的湯飲，真令人口齒留香，忍不住吃完一口接一口。<br>為了將這傳統好味道能讓更多朋友知曉，老闆計畫將嘉義冷凍芋品牌化，並將其中的文化與內涵傳遞下去，讓冷凍芋沁涼的曼妙滋味，豐富每個饕客的味蕾記憶。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/790/images/嘉義冰凍芋1.jpg"},{"Name":"民國火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.46075870000004,"Py":23.4767625,"Add":"嘉義市民國路72號","Tel":"05-2754665","Toldescribe":"民國火雞肉飯老闆娘許媽媽在嘉義市火雞肉飯料理界已有10多年的經歷，接手頂下原民國火雞肉飯也已經經營6年了。<br>許媽媽之所以頂下民國火雞肉飯來經營，其背後隱藏著一位母親對孩子疼惜的愛。由於許媽媽的兒子之前在餐廳做廚師，常常要熬夜，媽媽心疼寶貝兒子的健康，希望他能有一個正常作息的工作，因緣際會頂下了民國火雞肉飯，讓廚師兒子來經營這家店，所以，現在民國火雞肉飯的老闆這位年輕的許老闆。<br>民國火雞肉飯的雞肉飯，紅蔥酥是許媽媽自己手切油炸的，火雞肉也堅持用手切，因為手切的力道讓火雞肉原汁可以完全保留，醬汁則是用火雞骨頭慢火熬出骨頭的香氣以後，再加入陳年甘醇醬油一起煮出獨特的醬汁，淋在火雞肉飯上或當燙青菜的沾醬，別有一番風味。<br>民國火雞肉飯的招牌料理有手工製作苦瓜丸，以及加入小魚乾、高麗菜、豆腐、油豆腐的味噌湯，另外下水湯、現煮豬血湯、蛤蠣湯、蚵仔湯等也是人氣的招牌菜色。小菜的部份主推白菜滷，這是一道先將扁魚爆香酥之後加入蒜頭、再放入大白菜滷到香軟的手路菜，另外，滷筍干、五味醬汁魷魚、火雞肉片等小菜同樣也是點菜率頗高的配菜。 <br>許老闆有10年以上廚藝料理的經驗，在民國火雞肉飯的店裡除了美味的雞肉飯之外，也可品嚐到許老闆拿手的義大利麵。由於在民國路上學生族群很多，親民的價位讓學生吃得起義大利麵，又再來一碗火雞肉飯，讓學生吃得高興，老闆母子也樂開懷，皆大歡喜！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/796/images/民國火雞肉飯1.jpg"},{"Name":"南門桃城火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.45837189999997,"Py":23.4767658,"Add":"嘉義市安和街24號","Tel":"05-2783080","Toldescribe":"早起鳥兒有蟲吃，早起的嘉義人當然也有美味雞肉飯！內行人才知道的四十年老店，每天凌晨由阿公負責開攤，再由阿嬤接手經營。Q軟的蓬萊米淋上用肥豬肉爆香過的油汁，加上鮮嫩現宰國產火雞肉，吃過就難忘。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/642/images/南門桃城火雞肉飯1.jpg"},{"Name":"菜市仔口火雞肉飯","FIELD2":"美食饗宴;國民美食","Px":120.45491170000003,"Py":23.4650917,"Add":"嘉義市吳鳳南路332號","Tel":"05-2398691","Toldescribe":"有鑒於嘉義火雞肉飯普遍集中在市區，這間過軍輝橋、開在後庄的老店，更顯格外獨特。開業近三十年，從三合市場搬至今日簡潔明亮店面，靠著油蔥酥爆香後的滷汁，與多汁肉嫩、手工切肉的國產火雞肉，深深勾住在地顧客的胃。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/643/images/菜市仔口火雞肉飯1.jpg"}]