[{"Name":"七彩中央噴水池","FIELD2":"魅力商圈;文化路商圈","Py":"23.479858","Px":"120.449488","Add":"嘉義市中山路與文化路交叉口","Tel":"無","Toldescribe":"七彩中央噴水池位於中山路中段的圓環中央，嘉義人大多習慣稱之為「中央噴水池」；從陳澄波於昭和2年（1927）的畫作「夏日街景」圖中，可以看到日治時期這個圓環的情景，當初還沒有噴水池的設施。直到民國59年（1970）由許世賢市長任內於拓寬中山路時才將圓環改建為全省首座七彩噴水池，池中央鑄有一座五米高的國父孫中山先生的塑像，早年是嘉義市的重要精神地標。池內的噴泉每十五分鐘即會變換噴泉形式，共有十四種特殊變化，噴泉的水高可及二十公尺，尤其在夜間噴水時，搭配上繽紛十色的燈光，讓這個水池成為眾人矚目焦點，美不勝收。<br>中央噴水池鄰近文化路夜市，晚上來此逛街的人潮眾多，每每被七彩變幻的水池燈光所吸引。中央噴水池在嘉義市景與文化情感上也有其特殊的一面，每逢選舉前一日夜晚，中央噴水圓環必定舉行選前造勢活動，附近的店家亦會提早打烊好因應選戰之夜。各方候選人在圓環前鼓舞吶陣、壁壘分明，候選人帶著各自人馬在此較勁，選民則加入自己所支持的候選人隊伍中，聲勢壯觀浩大。因此選戰之夜的遊行成為有「黨外民主聖地」之稱的嘉義市一大特色。<br>民國96年（2007）9月10日下午的一場大雨，使得原本豎立在中央噴水圓環中間的國父塑像突然崩塌，水泥塊散落噴水池內；而後經過多方討論，市政府改以具有代表嘉義管樂城市意象的「管樂雞」吉祥物立於水池中央，讓人感受到新一代的活潑與熱情。2014年，搭配電影《KANO》嘉義首映活動，改立為嘉農隊王牌投手吳明捷投球雕像。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/410/images/七彩中央噴水池1.jpg"},{"Name":"檜意森活村","FIELD2":"文化巡禮;文化展館;產業遺產","Py":"23.486355","Px":"120.453873","Add":"嘉義市林森東路1號","Tel":"05-2761601","Toldescribe":"「檜意森活村」原為林務局日式官舍群，位在嘉義市共和路及北門街一帶，佔地約四公頃，已有近百年歷史。嘉義林區管理處為將歷史建築活化，將此規劃為「檜意森活村」，對區內28棟木造日式房舍進行修復，自2014年開始營運。<br><br>檜意森活村的規劃是在既有的建築物基礎下，重新翻修，拆除原本分隔各棟建築的圍牆，作為一個開放性的空間造景，民眾或是遊客可以自由進入參觀。檜意森活村全區之定位為朝向「歷史建築活化保存再利用為核心，並結合地方文化特色創造林產新文化」發展，尤其保留原建物紋理及原來之植栽，打造日式庭園景色；區內也設計以徒步方式遊覽以達節能減碳，創造都市庭園意象提供遊客及市民觀光、遊憩與藝文空間使用。<br><br>園區著重於空間獨特性的發揮，配合時代保存再利用之新趨勢，創造出文化新價值，尤其近年來結合人文與經濟發展的文化創意產業的興起，加上嘉義市政府極力推展觀光休閒產業，促使文化旅遊，而舊建築活化再利用足以促進本地資源，發揮最大經濟效用，並保存歷史或特色建物，透過「檜意森活村」的整建，融入林業生產的演進與歷史回憶，重塑林業歷史空間意象，以展現出嘉義市獨具的林業文化資產特色，使遊客能身歷其境瞭解林業發展狀況、加工製作過程及過去木材產業的歷史及背景，除了見證阿里山森林鐵路百年歷史，也重現嘉義林業文化風華。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/406/images/檜意森活村5.jpg"},{"Name":"嘉義市國際管樂節","FIELD2":"文化巡禮;慶典活動","Py":"23.479873","Px":"120.449617","Add":"管樂踩街：圓環噴水池→中山路→吳鳳北路→民族路→啟明路→體育路→嘉義市綜合體育場","Tel":"無","Toldescribe":"「嘉義市管樂節」自民國82年（1993）首度舉辦以來，至今已屆二十年。每年總在廣大市民的殷切期盼下熱鬧登場，尤其近幾年來選定在年底時舉辦，市政府以盛大節慶活動的規模來舉行，整個活動期間長達一個月，早已成為嘉義市最重要的年度盛事，不但邀請國內優秀的管樂團隊前來演出，更以國際的視野將世界著名的管樂團隊引介給國內管樂迷認識交流，帶動國內管樂風氣的興盛。<br><br>談及嘉義市管樂演奏的淵源，可追溯至日治時代的昭和6年（1931），本地第一支學生吹奏樂隊在現今的嘉義高中成立，嘉義市的管樂風因而逐漸蔓延開來。直到民國七○年代，隨著臺灣經濟起飛與社會開放，嘉義市各高中職校更紛紛將傳統的軍樂隊、鼓號樂隊改組為較富音樂性及以古典音樂為主要演出曲目的管樂團。民國82年（1993），嘉義市舉辦了盛況空前的「愛樂者管樂聯合演奏會」，獲得市民極大的迴響，也奠定了日後發展成為嘉義市國際管樂節的基礎。<br><br>嘉義市管樂節一開始從只有嘉義市的高中職專管樂隊參加，發展到全國性的管樂表演音樂節，甚至國際間頗富盛名的管樂團體亦前來共襄盛舉，全體市民熱情的投入及市府單位的努力讓所有人刮目相看。而現今的管樂節活動策劃更以音樂為核心，兼顧傳統與創意的動態表演及靜態展示，將管樂更為多元化型態呈現在民眾的面前。此外，熱情、繽紛的嘉年華式管樂踩街及創意踩街活動，更將民眾歡樂的氣氛帶到最高潮，因此在每年歲末年初之際，嘉義市管樂節震撼心弦的演出您千萬別錯過。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/390/images/嘉義市國際管樂節1.jpg"},{"Name":"嘉義市史蹟資料館","FIELD2":"文化巡禮;文化展館;名勝古蹟","Py":"23.481521","Px":"120.467457","Add":"嘉義市公園街42號","Tel":"05-2711647","Toldescribe":"在嘉義公園走著走著，咦！居然會看到日式建築，原來是嘉義市史蹟資料館。這建物是日治時期嘉義神社附屬的齋館及社務所，被列為市定古蹟，創建於昭和18年(1943)。從外觀可看出其屋頂屬「入母屋式」形式，類似中國傳統的歇山頂，其屋簷、屋脊、破風、垂脊、正脊均使用日式之建築元素。<br>齋館係前往神社祭祀前齋戒和準備的地方，而社務所為神社行政管理辦公處。尤其齋館、社務所、手水舍，祭器庫等，是日本留下的居住文化代表，而且祭器庫有混凝土模仿木作建築的外牆，非常特殊。踏入館前的庭院時看到成對的石猴似乎就像真的一樣在那歡迎著我們參觀，光是在館外的景色與獨具當時的傳統日式風格不知就可以讓多少遊客著迷。<br>一入館內，輕輕的涼風吹拂過來，整個人就清爽了起來，而且在玄關時必須先把鞋子換下並使用館內的室內拖鞋，好保持館內的清潔與木板的完整。各個房間都有詳細介紹著當代嘉義市的相關歷史，管理者也非常用心，有些歷史部分還用圖卡呈現。<br>另外還有一些當時所使用的一些生活用品及教具，如果走完一圈，就好像搭了時光機一樣，穿梭在那些年代裡遊玩，看盡生活百態，各年代呈現各自的歷史風華，藉此激發民眾愛鄉愛家的情懷。史蹟資料館是了解嘉義歷史的最佳處所。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/466/images/嘉義市史蹟資料館1.jpg"},{"Name":"嘉義公園","FIELD2":"古蹟攬勝;名勝古蹟;生態導覽","Py":"23.481807","Px":"120.4688","Add":"嘉義市公園街46號","Tel":"05-2744019","Toldescribe":"嘉義公園是坐落在嘉義市東郊，中山路與啟明路交口一帶，曾更名為「中山公園」，建於明治43年（1910），面積約268000平方公尺，在嘉義公園內擁有著名的嘉義新八景中的「公園雨霽」，指的就是園中美景。公園腹地寬廣，與嘉義棒球場、嘉義植物園相連，是一個讓民眾休憩的良好場所。<br>嘉義公園依山仔頂山勢開闢而成，園內古木參天、假山造景、小橋流水、曲徑通幽。著名景點包括：噴泉、小西湖、福康安紀功碑、震災紀念碑、一江山紀念碑、阿里山21號蒸汽火車頭、十二門古砲、牆之道、陳澄波畫架、嘉義孔子廟、嘉義神社遺址、射日塔、嘉義市史蹟資料館等，風景雅緻，是嘉義非常著名的休閒勝地。<br>公園內有座乾隆皇帝御製的福康安紀功碑，極具歷史意義，將石碑豎立於形似石龜狀的贔屭臺基上，在臺灣並不多見，只有在臺南赤崁樓等地留有幾塊，不只是物稀為貴，更重要的，此碑牽引出一段臺灣重要的歷史 ─ 林爽文事變，尤其是諸羅縣因此事件奉皇帝賜名為「嘉義」，為全臺地名唯一由皇帝親賜的特例，在公園內處處都是見證嘉義市歷史的遺蹟，不僅僅是民眾休憩的好地方，也是認識歷史的好所在。<br>而另一著名景點為高度62公尺的「射日塔」，造型取諸於阿里山神木，其褐色鋁條之紋理似神木之外皮，內部設有取材自原住民「射日神話」的青銅雕刻。在塔的入口處有象徵台灣守護神的雲豹銅雕一對，塔的底層為「忠烈祠」，頂層為咖啡餐廳兼瞭望台，塔頂斜面設有一巨型市花豔紫荊，美麗搶眼。自頂樓可眺望嘉義市全景，山城美色盡收眼底，已成為嘉義市的新地標。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/407/images/嘉義公園1.jpg"},{"Name":"蘭潭","FIELD2":"生態樂活;生態導覽;大小雅路商圈","Py":"23.465215","Px":"120.480224","Add":"嘉義市鹿寮里紅毛埤187號之4","Tel":"無","Toldescribe":"蘭潭又名南潭，佔地面積約70公頃，位於嘉義市東北郊區的山仔頂，鄰近嘉義大學及仁義潭，相傳為300多年前荷蘭人所鑿之埤，故稱「蘭潭」，又稱「紅毛埤」。到了日治時代，日本人又築壩把蘭潭作為自來水廠的儲水池，直到現在蘭潭依然是嘉義自來水廠的蓄水庫，提供嘉義市的飲水灌溉。蘭潭潭水清澈見底，四面岡陵起伏，山光水色，潭水若遇月夜朦朧，如詩如畫，故「蘭潭泛月」列為嘉義八景之一。<br>蘭潭擁有豐富的生態資源，諸羅樹蛙、五色鳥及多元豐富的植物與昆蟲等常見於此，是許多生態保育愛好者及賞鳥人士喜愛的好場域。隔著環潭道路與蘭潭相對，則是有「嘉義市後花園」之美名的蘭潭後山公園，後山林中有數條山徑步道，沿途兩旁挺拔的樹群不斷釋放芬多精。是喜好大自然人士的最愛。<br>沿岸的環湖公路也規畫了完善的自行車道，不僅僅可以散步亦可騎著腳踏車乘著涼風欣賞蘭潭之美；在水庫壩堤邊有座三信觀賞樓，供遊人歇息之用，立於樓頂不僅蘭潭景緻一覽無遺，亦能俯瞰全市風景盡收眼底。<br>民國101年（2012）蘭潭「月影潭心」甫建置完成，為享譽國際的藝術家王文志所創作，係由鋁片編織的縷空主題結構，月光下光影幻化，獨特的美姿，如鳥巢構築在潭水之上，呼應周遭樹群鳥隻，充滿自然野趣氣息。不論白天、晚上、雨天或晴天皆有不同情境與景觀。夜間燈光四段變化，營造出不同美感。潭中並設有彩色噴泉，高度可高達50公尺，更增添蘭潭動態之美。每日傍晚時分許多嘉義民眾攜家帶眷前來蘭潭欣賞噴泉與月夜之景，使蘭潭成為民眾休閒遊憩的好去處，也為前來嘉義旅遊不可不去的景點之一。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/409/images/蘭潭1.jpg"},{"Name":"射日塔","FIELD2":"古蹟攬勝;名勝古蹟","Py":"23.481374","Px":"120.468444","Add":"嘉義市公園路46號","Tel":"05-2767016","Toldescribe":"射日塔位於嘉義公園東郊的高地上，其所在的位子原本是日治時期嘉義神社的本殿，二次世界大戰後則改為忠烈祠。民國83年（1994）忠烈祠被大火燒毀後，直到民國88年（1999）在原址改建為射日塔。<br>來到射日塔入口處，兩旁有一對象徵守護神的臺灣雲豹，塔的外型設計靈感取自阿里山神木，其褐色鋁條般的塔身結構意味著神木的樹身紋理，中間高40公尺一分為二的「一線天」就有如被劈開的神木，內部有仿剪紙藝術造型的青銅雕刻，雕刻全高24公尺、寬3公尺，青銅厚度6毫米，內容取材自原住民「射日神話」的動人故事，兼具歷史意義和觀光價值，頂樓設有瞭望臺，可一覽嘉義市全景。<br>相傳古代有兩個太陽輪流出沒，天氣酷熱無比，河水乾涸，造成作物不長，於是部落裡有勇士自告奮勇前往射日，因通往太陽之路非常遙遠，因此勇士背嬰兒前往，讓嬰孩長大後能完成他的任務；後來老勇士死去，嬰兒已長大成人，終於到達太陽之處，拉弓射下其中一個太陽，中箭的太陽變成了月亮，從此之後便有了晝夜之分。這就是原住民「射日神話」的由來，射日塔以此故事為設計構想，由於故事的內涵在闡述人類繼往開來的傳承精神，具有社教意義。<br>由於射日塔名稱本身具有傳統的意義，而在外型上卻又具備有相當的現代感，塔頂斜面鑲嵌著嘉義市的市花—豔紫荊，象徵著嘉義市的熱情，因此可說是遊客來嘉義市觀光時必走的景點，也成為嘉義市重要的地標之一。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/458/images/射日塔1.jpg"},{"Name":"嘉義市明清時代","FIELD2":"古蹟攬勝;歷史沿革","Py":"23.474151","Px":"120.451693","Add":"無","Tel":"無","Toldescribe":"在外來勢力還未來臺之前，嘉義市最早為平埔族諸羅山社（Tirosen）活動的區域，因此嘉義古名「諸羅山」的緣由即為荷蘭人將此社「番語」音譯為「Tirosen」，漢人再書寫為「諸羅山」；而另一說法係取其東方諸山羅列之意。<br>明朝天啟元年（1621）閩漳人顏思齊率民自笨港登陸，逐步拓墾雲嘉地區。天啟4年（1624）荷蘭人占據臺灣，未久即對嘉義地區的平埔族諸羅山社民進行招撫，並對此地加以經營，從紅毛埤（今之蘭潭水庫）、紅毛井及王田里等遺跡可看出端倪。<br>明永曆15年（1661）鄭成功來臺驅逐荷蘭人，在此建立了漢人政權，設一府二縣，即承天府與天興、萬年兩縣，當時嘉義隸屬天興縣。而有「嘉義首廟」之稱的雙忠廟所祀主神張巡、許遠即明鄭屯兵所奉拜，當時此地在紅毛井以北，清縣署之南，為明鄭時期「智武鎮」本部的所在地；另一座廟宇仁武宮則與「仁武鎮」軍屯天興州有關，據傳，明永曆27年（1673）鄭經西征時，將原屯田於今高雄仁武者，改調至諸羅鎮守，官兵中有自泉州恭奉保生大帝神像來此，作為屯田的守護神。<br>清康熙22年（1683），明鄭為施琅所敗，清國領有臺灣，隔年（1684）設臺灣府統三縣，即臺灣、鳳山、諸羅等縣，諸羅縣署設於佳里興（今之臺南縣佳里鎮）。直至康熙43年（1704），知縣宋永清奉文歸治，文武官員移歸諸羅山，以木柵築城，設東西南北四門，是當時一府三縣中最早建築的一座城柵，由於古城形如桃狀因而諸羅城亦名「桃城」。<br>乾隆51年（1786），林爽文反清之役，圍攻諸羅城，城內人民協助清軍有功，清國乃本「嘉其死守城池之忠義」之旨，翌年11月初三日下詔，易稱「諸羅」為「嘉義」。至光緒21年（1895），清日甲午戰役後，清國與日本訂立馬關條約，將臺灣割給日本，也結束清朝對臺灣長達二百年的統治。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/386/images/嘉義市明清時代1.jpg"},{"Name":"嘉義市日治時代","FIELD2":"古蹟攬勝;歷史沿革","Py":"23.48223","Px":"120.466965","Add":"無","Tel":"無","Toldescribe":"清光緒20年（1894），清朝與日本發生甲午戰役，翌年由於清國戰敗，遂與日本訂立馬關條約，並將臺灣割讓給日本，由此開展日人統治臺灣五十年的序幕。<br>日本來臺後，設總督府統治全臺，自明治28年（1895）正式施政至昭和20年（1945）10月25日止，這段時期稱為「日治時代」。<br>明治39年（1906）嘉義發生大地震，城垣幾乎全毀，僅存東門；隔年日本開始制訂都市計畫並實施市區改正，重建後的嘉義市，成為當時臺灣最為現代化的街市，工商業及交通設施也在此時開始逐步發展，而聞名於世的阿里山森林鐵道也是在此時期開始建設的。<br>大正9年（1920），嘉義改隸屬於臺南州嘉義郡之下，並開始實施地方自治。昭和5年（1930）嘉義改陞為市，嘉義市自此正式誕生。<br>在日治初期，日本人為統治臺灣，積極對臺灣展開物產、習俗、人口…等各方面進行調查，經勘查後遂於阿里山發現極具經濟價值的巨大檜木林，日本人因而決定開發林木產業，因此當時的嘉義市有許多木場業、木材行、鋸木及製材工廠遍布，木材商店林立，南來北往的木材商，也讓嘉義市成了當時臺灣最重要的木材集散地。雖然時至今日林木禁伐，木材產業也隨之沒落，不過在林森西路附近還可看到數間木材行及製材所等，林務局所轄之機關設施也多分佈在嘉義市北門地區。 <br>除了林務木業建築外，嘉義市還有一座興建於日治大正8年（1919）年的嘉義舊監獄，是嘉義市唯一一座國定古蹟，現在則改成獄政博物館開放給一般民眾參觀；其他設施如嘉義公園、植物園、嘉義火車站、嘉義舊酒廠、菸酒公賣局嘉義分局、西門長老教會禮拜堂……等建築皆於日治時期所興建，對於老房子有興趣的民眾不妨來一趟日治時期老建築之旅！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/511/images/嘉義市日治時代1.jpg"},{"Name":"嘉義市民國初期","FIELD2":"古蹟攬勝;歷史沿革","Py":"23.48223","Px":"120.466965","Add":"無","Tel":"無","Toldescribe":"民國34年（1945）二次世界大戰後，日本成為戰敗國，臺灣也結束了日本人統治的時期，改歸中華民國。<br>終戰後，嘉義市隨即升格為省轄市，直隸臺灣省政府；到了民國39年（1950）調整行政區域，將全臺劃分為十六縣五省轄市一管理局，嘉義市於此時被改為縣轄市，屬嘉義縣所轄，這也造成嘉義市各項經費短絀，影響嘉義市的諸多建設，在地方人士多年奔走下，直到民國71年（1982）才再恢復為省轄市。<br>國民政府來臺初期，在嘉義活躍的人士有陳澄波、許世賢等，以陳澄波為例，陳澄波畢業於東京美術學校西畫科，也是第一位在學中即榮獲日本帝展獎的臺灣人。雖然後來不幸於民國36年（1947）二二八事件中喪生，但其畫作至今仍深深影響後輩學子，嘉義市甚至被稱為「畫都」，在嘉義市區的公園街道可以欣賞許多陳澄波的複製畫架。<br>嘉義市是一座充滿歷史人文的城市，雖然日治時期賴以發展的林木產業不若以往興盛，不過在民國37年（1948）由當時的嘉義市長宓汝卓召集地方仕紳與文人雅士林玉書、黃文陶、許藜堂等人，組成嘉義市的「新八景」評定委員會，評選出「蘭潭泛月」、「檜沼垂綸」、「彌陀曉鐘」、「康樂暮鼓」、「公園雨霽」、「林場風清」、「鷺橋跨浪」以及「橡苑聽鶯」等嘉義地區具代表性之景觀，雖然部分景觀於今日已不復見，不過也成為戰後民國初期嘉義市所為人津津樂道的景觀風貌。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/504/images/嘉義市民國初期1.jpg"},{"Name":"文化路商圈簡介","FIELD2":"魅力商圈;文化路商圈","Py":"23.479632","Px":"120.44966","Add":"以圓環噴水池為中心，延伸至文化路周邊區域","Tel":"無","Toldescribe":"文化路商圈包括了曾獲選為台灣十大夜市之一的文化路夜市，是外地遊客來嘉義必逛的景點之一。商圈主要分佈在垂楊路以北、中山路中央噴水池以南的文化路兩側範圍，全長約4~500公尺，白天為一般車道，晚間則成為行人徒步專用道；文化路商圈主要劃分為四個區域，分別是小吃、服飾、水果攤與公園等，整個路段兩旁有各式各樣的商店，可以說是嘉義市最繁華熱鬧的街道。<br>夜市當中有許多聞名且必吃的道地小吃美食，有知名的郭家雞肉飯、江味軒日本料理、阿娥豆花、漳楊桃汁、豆奶攤、阿岸米糕、林聰明沙鍋魚頭、文化商場鴨肉羹、乖乖滷味、狀元糕、阿川春捲、鬍鬚榮生炒鱔魚…等等，都是網路上大家必推的美食喔! <br>除了小吃之外，文化路上有最新潮的流行服飾、飾品店與小玩意攤位，還有抓娃娃、玩遊戲的遊樂場，不僅是大人逛街買東西的好地方，也是小孩喜愛玩樂的最佳去處。<br>在這裡，店家與攤販之間以接力方式24小時皆有商家營業，可以說是文化路商圈的一大特色。一般而言，店家的營業時間約在上午10時到晚上10時，打烊後由路邊攤經營至凌晨4時，而後再由賣早餐、蔬果的攤販接續至店家開店時間為止。因此在同一條路上，白天黑夜各有不同的景觀風情。<br>位於民族路與垂楊路之間的文化公園，也是散步休憩的好去處，到了晚上公園旁有不同的街頭藝人在此表演，也有一些團體在此練習跳舞；下次來逛文化路時，不妨買些好吃的小吃來到公園席地而坐看表演，相信別有一番風味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/427/images/文化路商圈1.jpg"},{"Name":"嘉義轉運站","FIELD2":"交通住宿;交通;後火車站商圈","Py":"23.479848","Px":"120.440206","Add":"嘉義市中興路1號","Tel":"05-2333273","Toldescribe":"不論是在外地工作或唸書的遊子，還是移居都市偶爾回鄉的朋友們，當您在搭乘大眾運輸工具到嘉義時，必然已經注意到了嘉義後火車站的轉變。<br> 位於博愛路二段與中興路的嘉義轉運站，是為了配合嘉義鐵路高架化，在永久交通轉運中心完工前，於嘉義後站興建嘉義市先期交通轉運中心。規劃了興建地下1層可容納65個小汽車席位的停車場以及2棟合計14個大客運車位的客運轉運站，工程已於民國99年（2010）2月完工，並於民國100年（2011）1月20日啟用。後火車站也因此有了煥然一新的感覺，更新了連結前後站的天橋與建設，增加了電扶梯與無障礙空間，使四通八達的設計上，更增一分貼心！<br> 目前駐點的客運有國光客運、和欣客運、統聯客運、日統客運、臺中客運、阿羅哈客運等，各家客運公司，讓嘉義來往的交通更為多元與便利。這樣將客運集中於後站，不只疏通了原本前站市區擁擠忙碌、接送乘客的車潮，更是大大減少通勤跟轉乘的時間，提供民眾更便捷的服務。<br>特別的是，結合了全臺唯一的嘉義公車捷運（Bus Rapid Transit），簡稱「嘉義BRT」，於民國97年（2008）1月31日開始啟用，為嘉義縣、市境內之公車捷運系統，除了有嘉義縣治銜接線、嘉義市區銜接線，另有主線行駛於臺灣高鐵嘉義站和臺鐵嘉義車站之間，讓搭乘高鐵的民眾更加便利。而且具有公車專用道、停站數少、公車動態系統及專屬候車亭、公車優先號誌系統、低底盤公車等特色。也是來到嘉義觀光的另一種好選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/749/images/嘉義轉運站1.jpg"},{"Name":"嘉義市城隍廟","FIELD2":"古蹟攬勝;名勝古蹟;廟宇","Py":"23.47821","Px":"120.453393","Add":"嘉義市吳鳳北路168號","Tel":"05-2243339","Toldescribe":"城隍又稱城隍爺，象徵地方之守護神，城隍廟是嘉義市民的信仰中心，自古即與民眾息息相連，香火鼎盛。嘉義城隍廟於康熙54年（1715）由諸羅知縣周鍾瑄發起捐俸創建，歷代經多次重建，現今的城隍廟係於昭和15年（1940）重建竣工，並於2015年升格為國定古蹟。<br><br>光緒元年（1875），皇帝敕封嘉義城隍神封號曰「綏靖」，亦即加封縣級「顯佑伯」城隍成為州級「綏靖侯」，是臺灣各縣級城隍，唯一加尊號的神祇。<br><br>現今城隍廟為泉州溪底派匠師王錦木主司重建，建築富麗，格局尊貴，對木雕藝術表現深具特色，拜殿之八卦藻井，正殿步口及次間看架斗栱，全由榫卯鬥成，不用一釘一鐵，匠藝巧奪天工。位於拜殿水車堵，左右兩面各有細膩傳神的交趾陶傑作，係陳專友和林添木兩位大師「拚場」之作品，藝術價值非凡。而門神則由臺南名匠陳玉峰重繪。其他廟中神像、脊飾、彩繪、石雕、木雕等做工精美，是您參觀城隍廟時必看的經典。<br><br>城隍廟保存之歷史文物，還包括全臺城隍廟唯一獲皇帝賜匾的「臺洋顯佑」匾，太子太保王得祿獻「道宏化育」匾及及晉江龔道南所獻大算盤……等許多珍貴文物；另有昭和12年（1937）日本政府執行眾神歸天政策，拆廢眾廟宇，眾廟慘遭浩劫，獨城隍廟倖然留存，且收留各廟神衹，可見當時城隍廟的地位甚高。<br><br>嘉義城隍廟的城隍爺聖誕日為每年的農曆八月初二，每當城隍聖誕前後，廟方總會舉辦盛大的慶典活動；過去祀典崇隆，朝廷常派官致祭，現在則由嘉義市長躬親主祭，依循古禮，肅穆隆重。遊客來到嘉義，務必來嘉義城隍廟參訪，仔細觀察寺廟的各項建築，可一窺城隍廟建築之美。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/400/images/嘉義市城隍廟1.jpg"},{"Name":"嘉義新光三越百貨","FIELD2":"魅力商圈;垂楊路商圈;購物商場","Py":"23.473233","Px":"120.441184","Add":"嘉義市垂楊路726號","Tel":"05-2224888","Toldescribe":"新光三越在臺灣的口碑絕對是知名度數一數二的百貨公司，而位於嘉義市人潮鼎沸的垂楊路商圈「新光三越百貨」於民國97年（2008）6月正式開幕之後，嘉義的百貨公司呈現了戰國風雲的爭霸時期，也造福了嘉義的消費者有更多元的選擇，對於百貨公司服務品質的提升有莫大的助益。<br>嘉義新光三越百貨與嘉義大遠百隔著垂楊路相對，百貨公司的魅力使此地成為熱鬧的垂楊路商圈，更是嘉義地區民眾追求流行時尚的最佳朝聖地區，其鮮明的招牌也為整個垂楊路商圈注入更多的活力及新的話題。<br>新光三越一直以來秉持著「真心誠意」的經營觀念與理念，期待能以創新多元化的服務品質，提昇整個消費族群的生活品質，進而努力創造新嘉義市的風貌，而「新光三越百貨嘉義垂楊店」秉持著具有國際觀的經營理念，期望將垂楊路商圈展現出與市場全然不同的消費視野型態和生活潮流。<br>臺灣的百貨業早已經進入「品質」的年代，除了商品及服務品質需要推陳出新外，新光三越更希望透過各式各樣藝文活動或是公益活動、還有主題性質的活動來舉辦並強化文化知識的深度，營造出新光三越獨有的品牌文化態度。百貨公司也時常舉辦促銷活動來讓消費者滿載而歸，而其商品的多樣化與真誠的服務品質讓消費者感到窩心。<br>當您來新光三越百貨嘉義垂楊店逛累想找地方休息片刻時，地下一樓的美食街會是您最佳的選擇，而一樓也設有免費的接駁車服務只要口頭告知櫃檯小姐或是保全人員就會立刻替您服務，真正做到以客為尊的服務目標。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/447/images/嘉義新光三越百貨1.jpg"},{"Name":"嘉義大遠百","FIELD2":"魅力商圈;垂楊路商圈;購物商場","Py":"23.472923","Px":"120.441117","Add":"嘉義市垂楊路537號","Tel":"05-2365137","Toldescribe":"遠東百貨第一家店設立於民國56年（1967）8月31日，隸屬遠東集團旗下零售事業體系，是臺灣百貨業的老字號。在百貨業蓬勃發展的年代，遠東百貨嘉義店於民國71年（1982）在文化路原嘉南大飯店的大樓風光開幕，提供給嘉義鄉親一個嶄新的百貨購物環境，引領嘉義百貨業發展的方向。<br>近年來由於遠東百貨積極投入大型店之開發，為了滿足各個階層的消費者對於現代零售業之需求，並且希望能以全新的經營概念提供豐富多元的商品結構及更豐厚的特色餐飲小吃給消費者選擇，因此遠東百貨新的概念店陸續轉型，嘉義遠東百貨也由文化路舊址遷移至垂楊路新址，新的「嘉義大遠百」又別稱「嘉義FE21`」，地下一層至地上七層的全新建築，帶給嘉義市新潮的流行百貨購物服務。<br>遠東百貨發展迄今歷經40多個年頭屹立不搖，可以說是一部「臺灣百貨史」，而且是一本「活歷史」；遠百是臺灣一家百貨公司連鎖店，主要經營銷售各項百貨商品買賣、餐飲餐館娛樂休閒及生鮮超級市場等等內容。而位於嘉義市的大遠百持續創新的經營理念，號稱阿里山下最具特色的百貨公司，結合了人文、回憶、地景等所建構而起的後現代建築，位居嘉義市人潮聚集的商業中心地帶，可說是全方為滿足食、衣、住、行、育、樂等需求而設立，以嶄新的新風貌提供給消費者更多元化、多樣的服務品質。結合流行時尚、生活娛樂及在地人文特色為嘉義的消費者服務。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/446/images/嘉義大遠百1.jpg"},{"Name":"垂楊路商圈簡介","FIELD2":"魅力商圈;垂楊路商圈","Py":"23.474426","Px":"120.456161","Add":"嘉義市垂楊路周邊區域","Tel":"無","Toldescribe":"老一輩的嘉義人都記得，早年垂楊路只有現在的一半寬，路旁有條大排水溝，民國七○年代左右河溝上被加蓋，形成現今25米寬的大路；路面拓寬後，陸陸續續有餐廳、飲料店、速食店、百貨公司……等聚集在此開店，慢慢形成現今的垂楊路商圈。<br>垂楊路商圈可分為前段、中段和後段三個區塊，靠近彌陀路的前段部分有星巴克、千葉火鍋、貓王子…等等大型連鎖又獨具特色的餐廳和咖啡廳；中段部分則有麥當勞、肯德基、不少賣鞋子的店家和文化路公園等，與文化路商圈相接軌；後段更有大遠百、新光三越、寶雅…等知名百貨公司及名店，店家類別眾多，是一個多元的商圈。<br>晚上來到垂楊路商圈更是熱鬧，許多海產店、快炒店和當地小吃攤，入夜之後則人聲鼎沸，形成不夜城，在這裡可以感受到嘉義人濃濃的人情味及鄉土味，還可以看到人與人之間熱絡的互動。而中段和前段區塊的咖啡廳則有許多人聚此品嚐香醇的咖啡，坐在露天的咖啡座，愜意地喝杯香濃的咖啡及欣賞嘉義市夜晚的街景，絕對是人生一大享受！<br>如果喜愛逛街或血拼的朋友們，後段區塊的大型百貨公司及商場則提供了絕佳的選擇，流行服飾、最新鞋款、精品百貨應有盡有，若是逛累了則可到百貨公司的美食街休憩及享用美食，因此來到嘉義千萬別錯過垂楊路商圈。<br>未來，商圈更可輕易與外地連結，垂楊路後段所興建的高架橋將跨越縱貫鐵路連接永春五街直通高鐵大道，當工程完竣後，往來高鐵將更加便利快速！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/392/images/垂楊路商圈1.jpg"},{"Name":"大小雅路商圈簡介","FIELD2":"魅力商圈;大小雅路商圈","Py":"23.478205","Px":"120.471268","Add":"嘉義市大雅路、小雅路、東洋新村周邊區域","Tel":"無","Toldescribe":"素有嘉義「小天母」美名的大小雅路商圈，位於嘉義市的東郊丘陵上，商圈店家主要分佈在大雅路與小雅路上，由於鄰近蘭潭風景區，環境優美怡人。<br>銜接嘉義市中心與蘭潭風景區的大、小雅路，以各式異國餐飲著稱，形成非常有特色的餐旅商圈，寬廣的大道上聚集了中、日、韓、歐、美、泰各式特色餐館，成為嘉義美食新地標；加上大小雅路商圈就在蘭潭、仁義潭等湖光山色的風景軸帶上，又有東洋新村等別墅座落其間，得天獨厚的地理條件，使得道地小吃、異國美食及特色餐廳自然而然如雨後春筍般林立。迷人的景緻，兼具新鮮、時尚與魅力，因此商圈以「人文」、「樂活」、「綠帶」、「蘭潭」與「美食」等概念為形象元素。<br>嘉義市最早出現24小時全天候營業的咖啡館就座落在大小雅路商圈。商圈裡不但有獨具特殊風味的個性餐廳，也有各具特色的異國料理，這些風格各異的餐廳仿佛是一間間爭奇鬥豔的小藝術館，喜愛藝術或偏愛特有風格的朋友，在這兒不但能找到自己喜愛的食物，一面用餐還能一邊欣賞充滿藝術氣息的環境，相信無論是您陪同哪個國家的朋友來此遊玩，商圈內的各式異國餐館絕對能滿足您與朋友的味蕾。<br>大小雅路商圈的道路寬敞，車子駛進此區讓人心情格外的輕鬆舒暢，就算平日過慣夜生活的人，來這裡也很合適。商圈內除了有異國料理與臺灣小吃外，更有平價的KTV與風尚的汽車旅館，因此偕同好友一同來此品嚐香醇的咖啡、享用異國風味的各式料理或是三五好友歡唱通宵，一定能帶給您美好時光。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/459/images/大小雅路商圈1.jpg"},{"Name":"交趾陶簡介","FIELD2":"文化巡禮;藝術工藝","Py":"23.487514","Px":"120.452632","Add":"無","Tel":"無","Toldescribe":"交趾陶是用於臺灣傳統建築一個不可或缺的裝飾，源自於唐三彩，是一種低溫彩釉軟陶，多裝飾在廟宇高處，常見於牆堵、大脊、博脊、規帶、山牆鵝頭、鳥踏、墀頭、照壁等處。<br>原本是由大陸南方傳入臺灣的一種特殊製陶技術，早期並非叫「交趾陶」，在日本稱之為「嘉義燒」，臺灣老師傅則稱為「南燙」，後來民間常稱為「交趾」、「交趾尪仔」、「交趾仔」。日治時期臺灣引進日本的釉上彩，當時的老師傅又稱為此種釉彩為「水燙」，更因為在製作上，日本的釉上彩又比原先來自廣東體系的釉彩，來的更容易操作，後來有一段時期廟宇裡的陶塑釉彩幾乎被這種水釉取代；而現今交趾陶的釉彩大都採用林添木先生體系的寶石釉，質感比水釉來的精緻，釉色如寶石般的光澤以及隨著陶塑形體各異而產生不同的流釉效果，十分美麗。<br>臺灣交趾陶的發展始於葉麟趾，即一般人所熟知的葉王，到了後期則有對交趾陶貢獻極大的林添木，兩人皆為嘉義人，自民國86年（1997）全國文藝季嘉義市舉辦「嘉義交趾節」以來，使得原本瀕臨失傳的交趾陶產業再度受到社會大眾的重視與肯定。且全國交趾陶藝師多在嘉義地區學藝，這也讓「交趾陶」成為嘉義市最具代表性的地方文化特色。<br>在這股交趾陶文化熱潮的推波助瀾下，嘉義市交趾陶文化館於民國89年（2000）5月13日正式開館啟用。民國93年（2004）3月9日更在嘉義市立博物館成立後增闢交趾陶工坊與研習教室，提供一處交趾陶研習與推廣的理想場地，使嘉義成為交趾陶藝術的重鎮。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/385/images/交趾陶1.jpg"},{"Name":"嘉義火車站","FIELD2":"交通住宿;交通;火車站商圈","Py":"23.479248","Px":"120.441141","Add":"嘉義市中山路528號","Tel":"05-2228904","Toldescribe":"日治時期稱為「嘉義驛」的嘉義火車站創建於明治35年(1902)，此時的車站是一棟木造建築，採用日本瓦斜屋頂及雨淋板外牆的設計風格，站前廣場以黃土細石鋪設，寬敞而乾淨。由於縱貫鐵路的開通與嘉義火車站的營運，吸引周邊鄉鎮的人口聚集於此，使得嘉義市的人口迅速增加，明治39年（1906）的《臺灣日日新報》即寫道：「近日嘉義之工人，非常繁庶，倍之前時，自中部地方，暨南部轄下，熙熙而來者，狀若雲雨……」。<br>由於嘉義市街的繁榮，使得原本的車站變得狹小且不敷使用，遂於昭和8年(1933）興建第二代嘉義驛，以鋼骨鋼筋混凝土為主體構造，屬於「過渡式樣」或「近代折衷式樣」建築風格，融合了古典風格的對稱方式，簡化的山牆與幾何圖案裝飾，呈現水平簡潔的現代感，折衷地存在建築物中。<br>由於阿里山的檜木和嘉南平原的蔗糖發達，在昭和9年（1934）7月的統計顯示，嘉義火車站的客貨營收居全臺第五位、旅客乘降人數及貨物發送則高居全臺第四位，是集合臺鐵、林鐵、糖鐵為一體之客貨運輸大站，也是嘉義市快速成為地方中心都市的推手。因此當您搭乘火車來到嘉義火車站，下車時不妨放慢腳步，用心尋找那用工字形鐵軌彎製而成的月臺遮棚樑架；在穿梭古典挑高的大廳時，不妨也停下身子，想像當年這裡車水馬龍、繁華熱鬧的情景。<br>嘉義火車站於民國87年（1998）由嘉義市政府指定為市定古蹟，目前仍是嘉義市交通運輸重要的樞紐；由於位在嘉義市的中心點，附近好吃、好玩、好看的去處不少，人車川流不息、非常熱鬧，現在就讓我們從遊玩嘉義的第一站出發吧！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/396/images/嘉義火車站1.jpg"},{"Name":"九華山地藏庵","FIELD2":"古蹟攬勝;廟宇","Py":"23.483376","Px":"120.456627","Add":"嘉義市民權路255號","Tel":"05-2782555","Toldescribe":"據傳九華山地藏庵的地藏王菩薩最早的金身是明末時期，由善士自唐山安徽九華山輾轉隨鄭國姓護持來臺，並於康熙36年(1697)恭奉於現址；現今廟宇主體建築乃民國60年（1971），重新改建的七層蓮花寶殿。<br>九華山地藏庵位於民權路上，七層蓮花寶殿的廟宇建築矗立在市區顯得分外高聳；走近地藏庵一看，蓮花寶殿前的四大龍柱巍巍地排列於階前；進入大殿，映入眼簾的是寶相莊嚴慈悲的地藏王菩薩佛像及隨伺左右兩側的韋陀尊者、伽藍尊者等護法神像。來此朝禮膜拜的信眾終年絡繹不絕，是嘉義重要的信仰中心。<br>昭和11年（1936），嘉義市尹川添修平執行眾神歸天政策，指定本庵為佛堂，全市各寺廟的佛像集中於本庵奉祀，二次大戰後無人招領的佛像至今仍有許多供奉於庵內。而一樓殿前上方則掛有一副大算盤，乃因自然界存有天堂、人間、地獄等三界，而十殿閻羅與地藏王菩薩則同為地獄的最高主宰，其中十殿閻羅以掌理審判、報應、輪迴為主，並設置有賞善司、罰惡司，大算盤即閻王司審喻具，對世人具有威嚇與醒民誨眾作用。<br>此外，嘉義市農曆七月所舉行的民俗普渡活動從城隍廟開始，而結束於九華山地藏庵。因而民間流傳著「七月初一城隍廟開鬼門，七月底九華山地藏庵關鬼門」、「城隍爺放鬼，地藏王收鬼」等俗諺。每年七月底關鬼門之前，九華山地藏庵都會一連舉行四天的拔薦普施法會，是年度重要的節慶活動。<br>農曆新年在地藏庵更有「開廟門～搶頭香」活動，除夕夜11點10分開廟門，大批信眾手持清香於廟外等候，待時辰到，廟門一開皆競相衝入廟內搶新春頭香，祈求整年鴻運高照，熱鬧的氣氛您一定要來感受！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/401/images/九華山地藏庵1.jpg"},{"Name":"耐斯松屋百貨","FIELD2":"魅力商圈;購物商場","Py":"23.496229","Px":"120.453181","Add":"嘉義市忠孝路600號","Tel":"05-2767888","Toldescribe":"相信大家對澎澎沐浴乳的電視廣告一定很有印象吧！但是，是哪個集團生產經營的，您知道嗎？是的，就是耐斯企業製造的，民國53年（1964）耐斯企業集團就在嘉義創業誕生，而耐斯松屋時尚百貨也是其耀目的事業之一。<br>耐斯松屋龐大又獨特的LOGO清晰可見，一眼就會抓住您的目光。耐斯企業長久以來用熱心與誠信的經營理念來耕耘地方，與雲嘉鄉親生活在一起，大家也用口碑幫耐斯寫歷史，耐斯則用產品紀錄大家的生活故事。<br>近五十年來在耐斯集團發展出多元化的經營模式，舉凡愛之味食品公司、劍湖山世界休閒產業集團、台灣第一生化科技、台灣新日化公司以及和盟流通事業公司等子公司都屬耐斯集團所有。而劍湖山世界有鑒於雲嘉南地區觀光資源豐沛，但欠缺五星級國際觀光飯店與創新娛樂型購物中心，在民國95年（2006）7月於嘉義市忠孝路投資興建耐斯廣場「耐斯王子大飯店」與「耐斯松屋百貨」，結合「國際視野」與「在地文化」，為雲嘉南地區創造國際化新複合式休閒消費生活的新商圈。<br> 耐斯松屋百貨的廣場經常舉辦許多不同的表演節目或是公益活動，所以一樓的廣場時常讓路過的民眾忍不住停步而圍觀。進駐的商家不定時會在廣場做促銷活動，如果運氣好的話還可免費拿到小禮物唷。若是逛累了想休息一下，館內有國際知名咖啡廳及美食館，任君挑選。<br>耐斯松屋地下一樓到地上八層，一萬多坪的廣大購物商場提供消費者時尚、流行、生活、休閒、美食、文化、健康等多項服務，新穎明亮的購物環境增添了逛百貨公司的樂趣。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/445/images/耐斯松屋百貨1.jpg"},{"Name":"嘉義舊監獄","FIELD2":"古蹟攬勝;名勝古蹟","Py":"23.487593","Px":"120.460131","Add":"嘉義市維新路140號","Tel":"05-3621865","Toldescribe":"當大家一聽到「監獄」兩個字時，態度不由得變了嚴肅起來，甚至避之唯恐不及；但在嘉義市的舊監獄卻已改變世人對於監獄的刻版印象，如今不僅是嘉義市唯一一座國定古蹟，更規劃成獄政博物館開放讓民眾參觀。<br>嘉義舊監獄建立於大正8年(1919)，位於嘉義市東方，當時的臺斗坑209番地(嘉義舊監獄現址)，基地上主要的監舍多由受刑人負責施工興建，主要包括行政大樓、中央臺、三座舍房翼樓、工場、女監等監獄建築群，並在大正11年(1922)三月竣工，時稱為「臺南刑務所嘉義支所」。二次世界大戰後，於民國36年（1947）正式改稱為「臺灣嘉義監獄」。<br>在監獄整體建築型態上，其原始設計構想緣於當時日本政府積極向西方國家學習現代化獄政制度的時代背景，採納了美國賓州「州立東感化院」的規劃概念，也就是所謂「賓州制」監獄建築概念，所衍生出來的放射狀扇形配置的監獄建築型態。其主要的特徵包括下列三點：1.放射狀的主體型態：這種放射狀的平面配置型態，主要由中央控制臺與監獄舍房翼樓所組成，舍房翼樓透過中央走道與中央臺連結，在管理監控上極具效益。2.中央軸線與對稱原則：從監獄的大門、前庭、行政辦公室、中央臺與舍房翼樓，均依循著中央軸線、對稱的原則來分佈。3.外線單室舍房型態：各單室舍房靠於翼樓兩側外牆，以中央走道分隔。這樣的建築風格是臺灣現存監獄建築的唯一案例，極具文化資產保存價值。<br>嘉義舊監獄的建築型態雛形，雖然參考了「賓州制」的監獄建築概念，但其獄政管理採取獨居、雜居混合的模式，在日常拘禁並無嚴格隔離之規定，可說是在模仿西方監獄制度的同時，也做了某種程度的改良，並非一味的複製沿用，如今的嘉義市監獄已開放讓民眾預約參觀，並有解說員帶領著參觀民眾介紹當時嘉義監獄的事蹟，讓民眾能夠清楚了解早年監獄裡生活及管理的情形為何！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/405/images/嘉義舊監獄1.jpg"},{"Name":"嘉義基督教醫院","FIELD2":"交通住宿;急難救助","Py":"23.499535","Px":"120.450193","Add":"嘉義市忠孝路539號","Tel":"05-2765041","Toldescribe":"在養生當道的現代，民眾愈來愈重視自己的身體健康狀況，養生保健不僅僅只有靠著平日的清淡飲食、正常的生活作息及運動，也要定期的到醫院給專業的醫生及運用高科技的檢測儀器來檢查，這樣才能夠更清楚自己的身體狀況如何。嘉義基督教醫院在嘉義市便擔綱為民眾健康把關的重責大任。<br>嘉基創院院長戴德森醫師(Marcy Leroy Ditmanson 1919-2000) 夫婦偕同子女，於民國46年（1957）受美國信義會自由堂海外宣教部的差派來到臺灣策劃醫療佈道事工，戴醫師來到嘉義看到本地民眾對醫療的需求，決定要在此設立醫院，提供給在地民眾好的醫療；民國47年（1958）尋得興建醫院的用地，隨後積極展開籌建醫院事宜；多年來，因著醫護人員的共同努力，稟持最初「用心醫療、用愛傳道」之信念，嘉基如今已發展為各醫療專科齊全的大型醫院，也是嘉雲地區重要的急重症後送及民眾心中首選的醫院。<br>為持續扮演好嘉雲地區民眾健康守護者的角色，嘉基不斷在醫療硬體及軟體上擴充，並朝專科領域努力發展。目前嘉基的服務也延伸至社區服務，定期定點的到社區裡面做醫療服務，也是基於體諒到社區有許多老年人因行動上的不便及交通問題的考量。然而嘉義基督教醫院雖是雲嘉南地區重要的急重症後送的首選醫院，在其他服務上也同樣專業，如例行的健康檢查及醫療諮詢等等，都有最專業的團隊為民眾健康服務。<br>在醫院的內部設計也不會讓人有嚴肅排斥的感覺，而是讓民眾感覺到安心及溫馨。擁有健康的體魄才能活得更加的快樂，早期的預防檢查勝於病後的治療，這是嘉義基督教醫院對民眾身體健康的關心。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/453/images/嘉義基督教醫院1.jpg"},{"Name":"中正公園商圈簡介","FIELD2":"魅力商圈;中正公園商圈","Py":"23.481147","Px":"120.447288","Add":"中正公園周邊區域","Tel":"無","Toldescribe":"中正公園商圈如同其名，就位於中正公園周邊，地處嘉義市繁榮地帶，不僅交通便利，又有公園地下停車場便於民眾購物停車，且離文化路夜市也很近，是一個絕對滿足消費需求，又能輕鬆逛街的商區。<br>由於中正公園的綠意景緻與多元的表演活動空間，使得這裡成為嘉義市各項重要活動如嘉義雞肉飯節、嘉義市國際管樂節以及其他音樂演奏活動的舉辦場地，趁勢也帶動中正公園商圈的知名度。中正公園商圈有「桃城映象」的別稱，因為它不僅僅是個買東西的地方而已，更是結合了藝文、休閒和時尚的特色商圈。<br>回溯發展過程，中正公園商圈是從民國74至75年間（1985-1986），遠東百貨進駐後，逐漸繁榮發展，販售各式各樣的服飾、精品、小吃店家如雨後春筍般紛紛林立。民國88年（1999）間中正公園整修後，以中正公園為核心，四周商家逐步向外圍環繞發展，帶動了整個商圈的蓬勃繁榮。<br>近年來，有愈來愈多類型多元的商家在附近開設店面，雖然中正公園商圈的範圍不大，但貨品種類多元，琳琅滿目，不管是逛的、吃的或是玩的應有盡有，可說是麻雀雖小五臟俱全！但因應國人消費習慣需求，美食小吃肯定是商圈中最大主流，嘉義名產、地方小吃、創意料理，無論是吃到粗飽還是品嚐精緻，都能滿足客倌味蕾的需求。<br>另外，中正公園由於場地之便，也是滑板和直排輪玩客的天堂，因此商圈周邊也順勢有了許多賣滑板和直排輪的店家，成為與其他商圈別具特色的地方。總之，中正公園商圈已儼然成為嘉義地區引領時尚及消費的重心，提供給消費者更舒適多元的購物環境。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/486/images/中正公園商圈1.jpg"},{"Name":"石猴簡介","FIELD2":"文化巡禮;藝術工藝","Py":"23.477142","Px":"120.46196","Add":"無","Tel":"無","Toldescribe":"談到嘉義石猴，絕對要介紹「龍師」詹龍。詹龍於大正6年（1917）出生在嘉義有名的打石街（今文昌街），在耳濡目染下造就了對石雕的興趣與技藝。當年他僅使用幾支鑿子與一把錘子，靠著刻苦耐勞的精神與藝術天分，將八掌溪中充滿貝類的化石，帶入石雕藝術的殿堂，打造了嘉義石猴風氣。他的作品巧奪天工、維妙維肖，深受日本和臺灣收藏家喜愛，雖於民國79年（1990）過世，但一生作品幾千件，迄今仍然無人能超越他，被大家敬稱為 「猴雕之神」。<br><br>嘉義石猴創作歷史已超過一甲子，這項嘉義獨具的工藝創作透過在地藝師多年的堅持與傳承，使得嘉義地區從事石猴藝術的雕刻家為數不少，因此讓嘉義市有著「石猴的故鄉」的美譽，並從民國97年（2008）起每年舉辦「石猴雕刻比賽」，也受到全國各地石雕藝術工作者的重視。<br><br>本地從事石猴雕刻的藝術家多半不是經由學院訓練，而是屬於自行摸索而精益求精的「素人藝術家」，他們彼此相互交流雕刻技藝，憑藉著努力與用心，將原本堅硬厚重的石頭化為充滿靈性的藝術作品，讓每一件作品都充滿故事與感動，這些民間藝術家多年來都用著返璞歸真、真情流露的態度，默默地為打造嘉義市成為「石猴的故鄉」而努力。<br><br>由於嘉義地區的八掌溪、澐水溪、石梇溪等河床，出產許多各式各樣的貝類、海膽化石和砂積石、石心石，這些石材紋路鮮麗是雕刻石猴最上等的材料，也成為石猴藝術家們最為珍視的雕刻石材。石猴藝術家們利用這些石材，一錘一鑿地將猴子的真實情感、俏皮靈巧的姿態，在鑿起鑿落之下，精雕細琢地呈現栩栩如生的石猴模樣，形態各異的猴樣，也充滿著鄉土藝術之美。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/467/images/石猴1.jpg"},{"Name":"嘉義文化創意產業園區","FIELD2":"文化巡禮;文化展館;火車站商圈;產業遺產","Py":"23.476768","Px":"120.439982","Add":"嘉義市中山路616號","Tel":"05-2226612","Toldescribe":"嘉義文化創意產業園區原為嘉義舊酒廠，創建於大正5年（1916），是臺灣最早生產高粱酒的酒廠，因而有「白酒故鄉」的稱號。民國72年（1983）起嘉義酒廠為因應嘉義市政府都市發展及擴充產能，於嘉義縣民雄工業區擇地遷建，民國88年（1999）嘉義舊酒廠酒香飄飄八十三載後，正式劃下句點。<br>不過，嘉義酒廠搬遷後，留下大量生產機具及相關設備，包括洗瓶機、儲酒桶、酒瓶輸送帶、煙囪、高粱米儲存槽、秤重器等，都是相當珍貴的製酒文化見證；其中，酒廠內有七幢建物被列為歷史建築。文建會（文化部之前身）於民國92年（2003）正式接管，歷經土地移撥、管理單位變更及都市計畫變更等程序後，成立嘉義文化創意產業園區，並將園區定位以「傳統藝術創新」為主軸，結合「酒文化產業」為基礎，朝傳統技藝與技術之轉型及創新發展。<br>嘉義文化創意產業園區以園區既有的「酒文化產業」發展脈絡為推動策略，結合雲嘉南地區傳統工藝、表演藝術等資源，朝向成為傳統藝術創新園區之方向發展，促成南部區域文創產業群聚之可能。<br>民國102年（2013）文化部積極辦理園區的招商，吸引有志發展文化創意產業業者投入未來園區整建與營運。將繼以「文化創意產業、跨界藝術展現與生活美學風格塑造」的華山園區、以「臺灣建築．設計與藝術展演中心」的臺中園區、以「文化藝術產業與觀光結合之實驗場域」的花蓮園區及以「臺灣創意生活產業發展中心」的臺南園區之後，成為以「傳統藝術創新中心」為主的文化創意產業園區。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/739/images/嘉義文化創意產業園區1.jpg"},{"Name":"陳澄波藝術畫架","FIELD2":"文化巡禮;藝術工藝","Py":"23.481211","Px":"120.448222","Add":"散布於嘉義市境內各景點","Tel":"無","Toldescribe":"臺灣前輩畫家陳澄波（1895-1947）出生於嘉義，父親陳若愚是清朝的舉人，由於母親去世較早，因此陳澄波從小是由祖母帶大的。陳澄波曾留學日本東京美術學校，昭和元年（1926）創作大幅油畫《嘉義街外》，入選日本第七回帝國美術展覽會，是台灣西畫家入選的第一人，此後又連續入選多次。昭和8年（1933）返回臺灣，隨後創立臺陽美術協會，民國35年（1946），擔任嘉義市第一屆參議員，不幸於民國36年（1947）因二二八事件遇難。<br><br>陳澄波在他短暫的生命中創作了豐富的藝術作品，他的畫多半寫景，尤以描繪故鄉嘉義最多。嘉義市二二八紀念文教基金會於民國90年（2001）開始推動陳澄波街頭藝術畫架，畫架的設置分為「嘉義系列」與「臺灣系列」等；「嘉義系列」畫架主要是在陳澄波當年寫生的地方，展示其描繪該處景緻的畫作，所描繪景色：如中央噴水池、蘭潭、北回歸線地標、木材工廠、水源地、溫陵媽廟、嘉義公園等，共有32件畫作；「臺灣系列」畫架則是以他到臺灣各地寫生的油畫作品為主，像是淡水、碧潭、林本源庭園、八卦山、長榮女中、玉山等作品，共有26件畫作，總計在嘉義市各個角落放置有58座藝術畫架，畫架之間串連成一條觀光路線，漫步在嘉義市區能感受到陳澄波作為「油彩的化身」生命力。也透過陳澄波的油彩，昇華二二八歷史的傷痛，發展嘉義的城市觀光。<br><br>陳澄波的畫作在拍賣會屢創新高，作品「淡水」、「淡水夕照」、「西湖春色」等在各大拍賣會以超過億元的天價賣標出，這些名畫都已收錄在藝術畫架之中。對於油畫藝術有興趣的朋友不妨到嘉義市各個放置陳澄波藝術畫架的景點欣賞前輩畫家的精彩畫作。<br><br>陳澄波戶外畫架的語音導覽已上線，掃描畫架旁的QRcode，即可聆聽該幅畫作的語音解說。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/464/images/陳澄波藝術畫架1.jpg"},{"Name":"北門驛","FIELD2":"古蹟攬勝;名勝古蹟;產業遺產","Py":"23.487415","Px":"120.454616","Add":"嘉義市共和路428號","Tel":"05-2294593","Toldescribe":"北門驛最早是阿里山森林鐵路的起點車站，興建於明治43年（1910），車站建築全部以阿里山特有紅檜建材，是其特色。在未銜接縱貫鐵路嘉義車站之前，本站是阿里山森林鐵路蒸汽小火車的起點，也是阿里山鐵路貨運集散地，阿里山鐵路沿線的民生物資都由此運上山，地位相當重要。 <br>阿里山砍伐的原木運抵達北門驛，依照木材種類，分別轉運至貯木池或陸上貯木場，為嘉義市製材產業的重要基地。大正元年（1912）阿里山森林鐵道全線通車，北門驛也正式營運，所帶來的客貨量相當龐大，因此也帶動了整個地區的蓬勃發展。<br>北門驛不同於阿里山林鐵沿線車站，因為林務管理、鐵路機械維修以及製材需要，從北門驛延伸的廣大腹地設了營林所、北門修理工廠、嘉義製材場、大如湖泊的貯木池等，林業與鐵道繁榮了嘉義，北門驛一帶曾是全臺灣最大的木材交易市場。<br>迄至民國62年（1973）10月，因應阿里山轉型觀光景點的熱潮，阿里山森林鐵路嶄新的北門新車站落成啟用，取代了木造老車站「北門驛」，繼續搭載觀光客上阿里山。不過至民國71年（1982）阿里山公路正式通車，阿里山森林鐵路的搭乘盛況自此不再，北門驛周遭區域漸沒落。<br>如今阿里山鐵路已不再運送木材了，北門驛見證伐木時代阿里山林業的繁榮興盛，因而被嘉義市政府指定為古蹟，並成為攝影愛好者及民眾休閒娛樂的好去處。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/404/images/北門驛1.jpg"},{"Name":"後火車站商圈簡介","FIELD2":"魅力商圈;後火車站商圈","Py":"23.479868","Px":"120.440195","Add":"自嘉義轉運站至博愛路二段、友忠路、中興路、友愛路等周邊區域","Tel":"無","Toldescribe":"嘉義市火車站後站區域正在改變，在政府相關單位妥善的規畫，以及與產經各界密切合作下，後火車站商圈即將以催燦耀眼的新樣貌迎接各界人士的到來！<br>歡迎蒞臨蛻變中的嘉義市後火車站商圈！當您搭乘國道客運在嘉義後站「轉運中心」下車的剎那，眼睛將為之一亮！眼前所呈現的場景好像是卡通人物裡面的灰姑娘變成王子妃一樣的令人欣喜雀躍。<br>後火車站商圈有新形成的海產街聚落，各式各樣的嘉義在地特產鮮美海鮮等著您來品嚐。在炎炎夏日的夜晚，您也可以很悠閒很自在的體驗嘉義人大啖生猛海鮮的放鬆經歷。後火車站商圈的店家們早已準備好了等待您的大駕光臨。<br>讓我們一起來發現嘉義市後火車站商圈迷人的模樣吧！這裡有寬敞明亮整潔的街道，快、慢車分道，還有自行車道的規劃；您也可以租借機車或自行車，很悠閒逍遙的欣賞沿路兩旁景色，在大路中間分隔島上，不同科別的優美植栽路樹形成長條狀的樹海，這裡絕對是您不能錯過的必遊景點之一；此外，巡禮完優美植栽樹海之後，別忘了來到「鐵道藝術村」欣賞藝術家們的各式作品展覽，來一趟豐富心靈的藝術饗宴！<br>接著一起來探尋嘉義在地的特色小吃！道地的新鮮海產料理、美味的異國料理、素食餐飲的各式美味佳餚，還有隱藏版的地方麵食小吃以及嘉義特產伴手禮等。除了美食餐飲外，這裡還有符合不同客群的優質飯店，以及好口碑的旅行社為您服務阿里山一日遊等等。<br>期盼後火車站商圈的特色，能成為您對雲嘉南地區觀光休閒消費的第一首選。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/887/images/後火車站商圈1.jpg"},{"Name":"動力室木雕作品展示館","FIELD2":"文化巡禮;文化展館","Py":"23.486594","Px":"120.450834","Add":"嘉義市林森西路4號","Tel":"05-2771348","Toldescribe":"明治32年（1899）日本人在阿里山發現廣大的扁柏與紅檜森林，隨後規劃興建了阿里山森林鐵道，有計劃的開採阿里山豐富的森林資源，並在嘉義市北門地區設置了營林所、北門修理工廠、嘉義製材場、動力室及大如湖泊的貯木池等林業設施，因而帶動了嘉義林業及木業的繁榮。<br>隨著阿里山鐵道的開通及森林開發之需要，大正2年（1913）動力室興建完竣並加入營運，成為嘉義市最早的火力發電廠，而電廠所生產的電力，除提供製材工廠、儲木池等營林生產系統所需外，還供應日治時代北門地區的電力來源。<br>動力室主體建築乃高山節繁技師設計，內部機械則由重松技師與深川喜一技手設計。是嘉義市第一座SRC（鋼骨鋼筋混凝土）構造建築，建築內部採用罕見的大跨距建築空間，以容納大型的發電機具，包含了美國進口的發電機及英國製的水管式蒸汽鍋爐、溫水機、給水唧筒、鐵製耐震煙囪等設備，且為配合火力發電燃煤需求，在動力室北側興建小型儲煤場。由於動力室在嘉義林業發展的歷史有卓著的貢獻，因此於民國91年（2002）8月6日登錄為嘉義市定歷史建築。 <br>國民政府來臺後，動力室隸屬於林務局管轄，褪去發電廠的功能後，曾經先後作為倉庫、籃球場、羽球館等用途；民國96年（2007）嘉義林管處委託臺灣木雕協會舉辦木雕藝術創作比賽，將山區天然的紅檜風倒木等資源回收利用，作為木雕創作的素材；歷經25天賽程，5位木雕大師及20位雕刻家將藝術美學融入精湛的雕刻技藝，呈現出45件具有藝術價值的作品陳列於動力室，並於民國99年（2010）12月19日正式開幕營運，對於木雕藝術有興趣的民眾絕對要來此欣賞。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/867/images/動力室木雕作品展示館1.jpg"},{"Name":"嘉義鐵道藝術村","FIELD2":"文化巡禮;文化展館;後火車站商圈","Py":"23.483022","Px":"120.442756","Add":"嘉義市北興街37-10號","Tel":"05-2327477","Toldescribe":"悠閒的看著月臺來來往往的旅人，望著進進出出一節一節的車廂，偶而有外拍或拍婚紗的新人在一旁發出喀嚓聲；懷舊的倉庫結合了現代新的裝置藝術品，一半斑駁的牆面漆上鮮艷的色彩，坐落著原本的月臺跟幾行極少使用的鐵道，這裡是位於嘉義市北興街的鐵道藝術村。<br>鐵道藝術村的前身其實是嘉義火車站後站的貨運倉庫，是臺灣自日治時期至二次大戰後非常重要的貨物轉運中心，聚集了臺鐵、林鐵、糖鐵等三鐵貨物於此的集散地。嘉義市文化局於民國87年（1998）8月將此開闢成屬於嘉義市文化中心之外的新藝術空間，同時也是臺灣鐵道倉庫做為藝術替代空間的首例。<br>民國89年（2000）7月，文建會中部辦公室選定嘉義站為「鐵道藝術網絡計畫」的第二站（繼臺中「二十號倉庫」之後），延展嘉義鐵道倉庫的新視野，展開架構屬於藝術家創作發表交流的多元空間，最後正式以「嘉義鐵道藝術村」之名，對外舉辦展演活動以及倉庫的整建工程。每個月都會有不同的藝術展演活動，邀請藝文界知名的藝術創作家來此做展出。<br>內在空間的規劃分為三個部分，即創作、展演及營管區。內在空間由六間倉庫組成只有一個目前還為臺鐵所用。倉庫北邊為創作區，有藝術工坊、藝術家工作室與藝術家交流區。倉庫中間為展演區分為展演空間與表演空間，提供藝術家作品發表與表演團體實驗表演空間。<br>嘉義鐵道藝術村裡瀰漫著慢活跟閒情緩緩的腳步。您可以靜下心欣賞展出的藝術作品，或是重拾起童心走在鐵軌上，享受輕鬆的悠閒時光。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/783/images/嘉義鐵道藝術村1.jpg"},{"Name":"嘉義市立博物館","FIELD2":"文化巡禮;文化展館","Py":"23.48701","Px":"120.451439","Add":"嘉義市忠孝路275-1號","Tel":"05-2780303","Toldescribe":"嘉義市立博物館矗立在文化中心後方，有別於一般科學或是歷史印象的博物館，在這裡多了一份在地文化與人文精神，還有背後令人感動的故事。<br>民國87年（1998），嘉義市政府開始籌建嘉義市首座綜合博物館，到了民國89年（2000）1月行政院同意全額補助建館經費後，隨即進行各項徵選作業並辦理土地使用分區變更。民國90年（2001）12月動工興建地下一層、地上三層的多功能型博物館，佔地 2090坪，總樓地板面積3600坪，直到民國93年（2004）3月9日正式開幕啟用。<br>嘉義市博物館從無到有，這都要特別感謝薛文吉先生捐贈畢生所藏2005件化石標本以及陳重光先生捐出其父陳澄波文物2800餘件，讓館藏能夠更豐富、更有可看性﹔真的是嘉義人關心嘉義事，回饋地方、犧牲奉獻精神的最佳展現，正是嘉義市博物館立館的宗旨。<br>建築主體為地下一層、地上三層。一樓為地質廳、特展區；二樓化石 廳、交趾陶特展區、石猴特展區；三樓美術廳：陳澄波紀念區、嘉義藝術空間，也時常與國立博物館合作展出。展示內容涵蓋嘉義的「地質、化石、美術」三大主題，完整呈現嘉義市自然景觀及人文藝術等文化特色。<br>除了館內精彩跟多元的展示外，館區周邊也因緊靠嘉義市文化中心，而每年管樂節都是嘉義的盛事，因此博物館外頭的藝術創作即以管樂為主軸來呈現，可以看到拿著各式各樣樂器演奏的裝置品，高低起伏的排列成一陣旋律。<br>博物館的周圍除了文化中心及音樂廳外，還有緊臨林務局的阿里山森鐵嘉義車庫園區及動力室木雕展示館等設施，是全家大小寓教於樂不錯的選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/848/images/嘉義市立博物館1.jpg"},{"Name":"中正公園","FIELD2":"魅力商圈;中正公園商圈;文化展館","Py":"23.481113","Px":"120.447663","Add":"嘉義市國華街、民權路、忠義街和北榮街中央位置","Tel":"05-2254321","Toldescribe":"民眾所熟知的中正公園，原址是日治時期的公會堂，創建於大正9年（1920），有可容納1000多人的餐廳，為當時全臺灣最大。二次大戰後改公會堂為中山堂，闢為康樂區，附設圖書館、球場等，嘉義八景之一的「康樂暮鼓」即於此地。其後曾為嘉義縣救國團、軍人之友社及國軍英雄館所用，民國71年（1982）嘉義市升格後，將本地收回建設為中正公園，現在常為藝文活動表演以及選舉政見發表的場所。<br>公園內許多名人雕像林立其間，是中正公園的特色之一，其中以許世賢市長的雕像最為人所景仰。她早年行醫、中年從政，是臺灣政壇的女性指標，深受民眾愛戴，有「嘉義媽祖婆」之美譽。園內另設有大型露天半開圓弧形的音樂舞臺，臺前露天開放式木頭座椅共有六百個座位，舞臺的地下室是演員化妝與換裝之處。嘉義縣、市內的大學學生團體常常在此租借場地，舉辦熱舞成果發表或是音樂演奏會相關活動，臺下座位經常坐無虛席。<br>古意盎然的公園周邊還有露天畫展區，主要展出作品是一代畫家陳澄波的遺作，在戶外賞展與在室內看畫的感覺是全然不同的，同時呼吸著綠意盎然的自然芬多精、聽聞蟲鳴鳥叫的樂章、欣賞油彩繽紛的畫作，是種特殊的感受，也讓心靈更能得到放鬆。<br>由於公園位居嘉義市中心樞紐位置，因此底下設置了地下停車場，且有相當醒目的招牌指引，民眾使用率相當高，有效解決市民找不到車位的困擾。大型設施配置之外，中正公園還規劃有噴水遊樂區、遊樂場、中正公園展示館，綜合規劃又親民便民的中正公園，是平日親子同樂或聊天約會的絕佳場所，更是假日時休閒娛樂、慶典活動的熱鬧空間。<br>嘉義中正公園是嘉義市民生活的好所在，也是遊客體驗嘉義文化活動的好地方。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/487/images/中正公園1.jpg"},{"Name":"火車站商圈簡介","FIELD2":"魅力商圈;火車站商圈","Py":"23.479297","Px":"120.440828","Add":"嘉義市火車站、中山路周邊區域","Tel":"無","Toldescribe":"「嘉義火車站」現為嘉義市的市定古蹟，創建於日治明治35年（1902），及至明治41年（1908）縱貫鐵路通車後，因地處城市交通樞紐，逐漸成為嘉義城市發展中心。尤其火車站又是載運蔗糖的糖鐵及載運林木的林鐵等鐵道集散中心，火車營運載量很高。百年來歷經大地震、第二次世界大戰等天災人禍的洗禮，在每次的修繕中總能於新舊式建築交錯中保持典雅的樣貌至今，象徵嘉義人不屈不撓的精神。 <br>以嘉義火車站為中心發展而成的「嘉義火車站商圈」總是人聲鼎沸、熱鬧非常，更是嘉義市的門面。在此處處有濃得化不開的歷史文化軌跡可尋覓，與現代化進步的潮流接軌一點也不衝突。特色小吃、伴手禮等百年老店歷久彌新，愛玉、茶飲、方塊酥、農漁山特產等佳餚美宴任君品嚐，小巷弄裡懷念的阿嬤古早味私房料理則等您來回味。<br>吃飽喝足了，再來徜徉嘉義市火車站商圈的「藝文特區」，體驗走訪「檜意森活村」，驚豔「阿里山森林鐵路車庫園區」的風采，再到「動力室木雕展示館」造訪百年前嘉義市最早的火力發電廠，還有為了林業需要而設置的「杉木」綠地及嘉義市的新地標「森林之歌」等設施，為您細述嘉義珍貴的林業文化史蹟以及國家的森林鐵道資產。 <br>火車站商圈不是只有吃喝玩樂，也可以這麼有深度的來趟「心靈文化之旅」。還有位於火車站旁的「嘉義文化創意園區」及「鐵道藝術村」等處所，絕對是您不能錯過的文藝私房景點。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/779/images/火車站商圈1.jpg"},{"Name":"世賢圖書館、許世賢博士紀念館","FIELD2":"文化巡禮;文化展館","Py":"23.490161","Px":"120.428486","Add":"嘉義市世賢路一段685號","Tel":"05-2312794","Toldescribe":"為帶動嘉義市西區的文化建設，從民國78年開始規劃興建一座市立圖書館，「世賢圖書館」因而誕生。本館位於世賢國小旁，左前方是深具造型藝術的竹圍市地重劃紀念碑。佔地約一一四八坪，樓高六層（含夾層），為文化中心圖書館的西區分館。館內造型摩登典雅，設備新穎完善，藏書豐富，尤以應用科學為收藏重點。設有普通閱覽室、兒童閱覽室、期刊室、參考室、書庫、演講廳、許世賢博士紀念館等，提供市民多元的閱覽空間。世賢圖書館與文化中心圖書館電腦連線，借書證一卡通用，提供市民更便捷的服務。<br><br>【館室介紹】 <br><br>◎1樓兒童閱覽室 <br>陳列各式兒童圖書、期刊及報紙，除供閱覽外，並可辦理圖書外借。 <br>每周六下午3點30分舉辦「童話王國」故事時間由嘉義市閱讀推廣協會成員進行說故事活動。 <br><br>◎2樓期刊室、普通閱覽室 <br>陳列9種報紙及17種期刊供館內閱覽。 <br>普通閱覽室提供128席座位，供讀者閱覽自帶書刊。 <br><br>◎3樓書庫、參考室、許世賢博士紀念館 <br>書庫蒐集各類圖書提供開架式閱覽，可憑借書證辦理外借。 <br>書庫提供電腦供線上查詢館藏。 <br>參考室蒐集各類型參考工具書，如書目、索引、百科全書、字典、統計資料等，限館內閱覽。 <br>許世賢博士紀念館展示許世賢博士相關文物，開放供民眾參觀。 <br><br>◎4樓演講廳 <br>提供180席座位，可辦理各類演講及表演活動。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/985/images/2014124145719世賢圖書館1.jpg"},{"Name":"文化中心","FIELD2":"文化巡禮;文化展館","Py":"23.487613","Px":"120.452553","Add":"嘉義市忠孝路275號","Tel":"05-2788225","Toldescribe":"嘉義市文化中心的現址，在日治時期是東亞規模最大的木材集散地，為因應中華民國行政院所推行的十二項建設，臺灣各縣市的文化中心於是紛紛成立。嘉義市文化中心也在伐木時代擔負重要功能的杉池原址上填土興建，主要建築除主館有圖書館、博物館與音樂廳外，其餘為露天廣場或公共藝術活動空間，還有一小範圍的衫池也被妥善保留下來，成為市民休閒散步的綠蔭池畔。<br>文化中心園區佔地5375坪，起建於民國71年（1982）。完工後之建築物硬體結構包括圖書館與博物館相連共佔1800坪、音樂廳佔地1356坪，由嘉義市政府文化局管理。這裡也是嘉義各界人士廣泛使用的展覽場地，像舉辦個展或各級學校的作品發表等等。 <br>園區內設有博物館、交趾陶特色館、音樂廳，園區外設有史蹟資料館、世賢圖書館及黃賓圖書館，各項設施均普為市民利用。走在園區內，可以看到充滿嘉義市地方人文特色的裝置作品，如管樂藝術裝置、石猴雕刻作品…等；在文化中心前方草坪更立有「我是油彩的化身－陳澄波」塑像，讓人緬懷嘉義前輩畫家的身影。<br>年度例行活動有管樂節、國樂節、提琴節、飆舞節、兒童戲劇節、交趾陶節、桃城美展、裝置藝術展、圖書巡迴展及古蹟巡禮等藝術節慶活動，豐富的人文藝術活動，創造了嘉義更多元的文化。<br>不定時舉辦的文化讀書會，週末文藝營，更賦予濃厚的書香氣息。若如果想要一次就把人文、藝術、音樂體會到，親身到文化局走一趟，會有更豐富的發現。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/849/images/文化中心1.jpg"},{"Name":"交趾陶館","FIELD2":"文化巡禮;文化展館","Py":"23.487858","Px":"120.453151","Add":"嘉義市忠孝路275號(文化中心地下室)","Tel":"05-2788225","Toldescribe":"台灣交趾陶的發展始於葉麟趾（葉王），與後期對交趾陶有極大貢獻的林添木，兩人皆為嘉義人，因此嘉義市在民國86年辦理第一屆交趾陶藝術節，重新整理這項文化資產，並以交趾陶作為嘉義市的文化特色。交趾陶館於民國89年5月正式開館啟用。<br><br>嘉義市交趾陶館規劃有六個展示區，以及鬥牆、兒童創作區、陶藝教室等設計，完整介紹交趾陶的淵源、裝飾場景、傳統題材等，充分展現交趾陶塑型之美、釉彩之美、題材之美。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/987/images/201412415434交趾陶館1.jpg"},{"Name":"黃賓圖書館","FIELD2":"文化巡禮;文化展館","Py":"23.476485","Px":"120.446899","Add":"嘉義市延平街328號","Tel":"05-2259613","Toldescribe":"黃賓圖書館位於嘉義市延平街328號，佔地約65坪，由市民黃木成先生捐贈土地、建物，為社區小型圖書館。一樓為期刊室、圖書室；館藏以收集高齡讀者有興趣的主題︰健康養生、旅遊、文學為館藏特色，並訂閱10 種報紙與16種雜誌，供社區民眾閱讀。二、三樓為普通閱覽室提供讀者閱覽自備書籍、另外三樓設置一間多功能教室，作為社區或讀書會團體使用，黃賓圖書館提供嘉義西區市民一處閱覽圖書、休閒的好去處。<br> <br>【館室介紹】<br><br>◎1樓期刊室、圖書室<br>陳列各式圖書、期刊及報紙，除供閱覽外，並可辦理圖書外借。<br>提供2台電腦供線上查詢館藏與使用網際網路。<br>提供影印服務。<br><br>◎2樓及3樓普通閱覽室、多功能教室<br>提供118席座位，提供讀者閱覽自帶書刊。多功能教室提供投影機、螢幕，提供社區或社團辦理讀書會活動使用，平時做為普通閱覽室使用。<br><br>◎4樓黃賓紀念室<br>陳列捐贈人黃木成先生家族塑像與照片，緬懷黃氏先人遺跡。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/986/images/201412415028黃賓圖書館1.jpg"},{"Name":"新榮戲院","FIELD2":"魅力商圈;垂楊路商圈","Py":"23.473954","Px":"120.44485","Add":"嘉義市新榮路52號","Tel":"05-2767890","Toldescribe":"新榮戲院是以放映二輪片為主的電影院，進入戲院門庭時，有種非常復古的感覺，讓人覺得好像回到五、六零年代的場景，傳統的佈置有別於現代戲院炫酷豪華的裝潢設計。<br>30多年前臺灣的經濟起飛，電影事業也發展蓬勃，無論是國片或洋片，戲院裡總是坐無虛席；民國69年（1980）新榮戲院的老闆江金富花了三百多萬元，購買3組日本進口的35釐米電影膠捲放映機，開始投入戲院的經營，在當年以看電影為主要娛樂的年代，經營戲院的確是一項很好的投資。<br>已經八十多歲高齡的老闆從電影放映師、機械維修師做起，原本經營大光明戲院，後來接下光榮戲院；原本只有一廳的光榮戲院，於民國89年（2000）再增設二廳，並更名為新榮戲院。因此新榮戲院現今共有三個廳，每廳輪播二部二輪片，總計每天放映六部電影，其中一廳在原本的光榮戲院播出，二廳和三廳則在新榮戲院播出，都是同一家戲院，只是分屬不同樓層，全院三廳共有320個座位。<br>嘉義市電影院從高峰期的14家銳減到現今的2家，以放映二輪片為主的新榮戲院在老顧客支持下得以繼續營業，由於新榮戲院的二輪片價格低廉，一次可觀賞兩部電影，因此也吸引很多學生族群上電影院消費。不過由於傳統膠卷反覆播映後容易刮傷，放映久了也會產生雜訊，影響觀賞的品質。在電影邁入數位時代後，35 釐米電影膠捲日漸稀少，價格水漲船高。民國101年（2012）老闆又砸重資整修戲院，改良音響並安裝數位放映機，使得觀賞電影的品質大大提升。<br>目前老闆還保留2臺「骨董放映機」放在戲院展示，下次再到新榮戲院看電影時，不要忘了向老闆比一個讚！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/428/images/新榮戲院1.jpg"},{"Name":"168機車出租","FIELD2":"交通住宿;交通;火車站商圈","Py":"23.478815","Px":"120.441914","Add":"嘉義市中正路719號","Tel":"05-2166689","Toldescribe":"從嘉義火車站出口往前走，不需一分鐘即可來到位於火車站對面的168機車出租，提供給需要租借機車的外地遊客一個方便的選擇。<br>自民國97年（2008）3月成立的168機車出租公司，是經政府立案的合法租車公司，由於公司成立的時間相較於其他租車公司短，因此店內的機車無論是款式、性能皆在水準之上，舉凡50cc、100cc、110cc及125cc等機車各有多種不同的廠牌樣式可供顧客選擇；而且每一輛機車都有投保機車強制險，讓租借機車的顧客安心有保障。<br>168機車出租所提供多樣新穎的機車租騎服務，滿足旅客出門在外旅遊時四處玩樂的需求相信可以讓旅客們在每一趟旅程當中都能滿懷安心、愉快。在收費方面168機車出租也是以誠信為原則，訂定出合理、公道的收費標準，以減少顧客們的疑慮，進而增進雙方的信任。特別是個人來電預約時，說出168機車出租與網路旅遊行銷網站合作的「通關密語」時，即享有租車優惠；如果是團體來電預約租車則更有意想不到的優惠！<br>本店也提供顧客嘉義觀光旅遊小吃地圖，讓遊客們能夠得到完整的旅遊資訊，減少自我摸索浪費的精神。而且租借手續簡便、不須簽立本票、不用押證件，還可以信用卡付費，處處為顧客設想周到，只因為秉持顧客的滿意度是公司進步原動力的理念。有空來嘉義時，不妨選擇顧客至上的168機車出租伴您遊嘉義。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/398/images/168機車出租1.jpg"},{"Name":"微笑體育用品","FIELD2":"魅力商圈;購物商場;火車站商圈","Py":"23.479934","Px":"120.448369","Add":"嘉義市中山路308號","Tel":"05-2257707&nbsp;","Toldescribe":"來到嘉義市熱鬧的中山路與嘉年華商圈，鮮明的體育品牌廣告裝飾著一家大型的體育用品門市，讓您一定會注意到這個具有大器外觀的微笑運動用品連鎖店。<br>一進入微笑運動體育用品店，您便可以感受到每一位服務人員都會用那微笑的笑容與親切的招呼歡迎您，讓您有種賓至如歸的感覺。若有需要介紹各項商品，也可以請專業的服務人員替您介紹您所需要的產品品牌，或是更多相關的運動器具專業問題，微笑運動用品的服務人員都會細心、用心地替您解答您的問題。<br>如果您想購買的商品剛好該門市沒有現貨可以提供，服務人員也會及時從其他分店去調貨，讓您在第一時間就可以拿到自己想要購買的運動商品，合不合腳、喜不喜歡當下就可以替您更換。而且微笑運動用品專賣店也常常舉辦促銷活動，讓消費者不但享有超值折扣的優惠，也可以搭配任何所需的運動器材用品或者是球衣、球褲、籃球、襪子都可以有搭配享折扣的優惠價格，對於熱愛運動的您是一大福音。<br>微笑運動用品有些店面是專門賣籃球鞋的、有些是休閒鞋類；讓打籃球消費者或是平常想走休閒風的民眾能有更多店面可以去做選擇，在熱鬧的中山路商圈那棟三層樓的微笑運動用品專賣店主要的族群是以學生為主，學生族群逛完文化路夜市商圈常常就前去微笑運動用品店購買合腳與適合自己風格的球鞋或休閒鞋類，相信在嘉義市的微笑體育用品店是您來嘉義想要購買體育用品時的絕佳選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/448/images/微笑體育用品1.jpg"},{"Name":"溫陵媽祖廟","FIELD2":"古蹟攬勝;廟宇;文化路商圈","Py":"23.47665","Px":"120.448747","Add":"嘉義市延平街276號","Tel":"05-2285977","Toldescribe":"溫陵媽祖廟即今稱之「朝天宮」，供奉主神媽祖，是嘉義市歷史悠久的媽祖廟。<br>朝天宮主神－溫陵媽祖神像，據廟方所編之《財團法人嘉義市朝天宮誌》所載，最早溯至永曆31年（康熙16年，1677），由當時溫陵籍移民奉請渡台，慎擇諸羅縣治西門內水涵口，建廟奉祀。不過最早的文獻據余文儀 《續修台灣府志》卷七 (祠祀)記載 ，溫陵媽祖廟位 「在縣治西門，乾隆二十五年（1760）泉州民募建。」<br>朝天宮原稱「溫陵媽廟」，亦即泉州晉江（又稱溫陵）人崇奉的媽祖廟。乾隆42年 (1777)，溫陵廟首事 (管理)人員至笨港天后宮，聘請岐衍法師至溫陵廟住持廟務，當時，隨同前往的有其師弟妙琛法師。後在妙琛法師經營下，溫陵媽廟方及信眾購買上地、店面，充作溫陵媽廟香燈之用，奠下溫陵廟的經濟基礎。<br>溫陵媽廟於大正9年（1920）11月動工重新整建，重建後的溫陵媽廟改稱為朝天宮，並受邀參與關廂境紳商每年重陽節舉行的迎奉各地大媽祖廟媽祖蒞嘉的遶境活動。當時這一榮耀意謂著朝天宮已成為嘉義市最著名的媽祖廟，故有資格與北港朝天宮、新港奉天宮、嘉義縣六興宮、彰化南瑤宮並列遶境。<br>宮裡所祀的溫陵媽祖是由泉州天后宮分靈來臺，是一尊頭部用檀木雕刻，但軀幹是以綢緞縫製而成的軟身黑面媽祖。廟宇為三層樓的宮廟建築，一樓正殿雖主祀溫陵媽祖，但也同祀順安媽祖，是全臺罕見兩尊媽祖共祀於一宮的特殊廟宇。<br>朝天宮除了主要祭典在每年農曆3月23日的媽祖聖誕舉辦外，更於農曆9月9日舉行「天上聖母重陽飛昇紀念法會」，各地區的信眾及香客，齊聚於此，場面盛大熱鬧。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/415/images/溫陵媽祖廟1.jpg"},{"Name":"武當山北極玄天上帝廟","FIELD2":"古蹟攬勝;廟宇","Py":"23.460924","Px":"120.439957","Add":"嘉義市新民路555巷8號","Tel":"05-2767894","Toldescribe":"「北極武當山玄天上帝廟」建於清嘉慶9年間（1804），所主祀的武當山玄天上帝神像係由先民自祖地福建省漳州府平和縣奉請而來，建廟歷史悠久。廟中除了玄天上帝外，配祀有註生娘娘、福德正神、駕前康元帥及趙元帥。<br>本廟最具特色的民俗活動是「下路頭盪鞦韆賽會」，或稱「光路社區高空盪鞦韆比賽」。據傳約在二、三百年前，嘉義下路頭當地瘟疫肆虐，人心惶惶。村中所奉祀之北極武當山玄天上帝託夢村民表示，該村係屬龍船穴，龍船要活躍擺動，人丁才能興旺，老少才能平安，村民遵照神靈指示，架起鞦韆搖盪，不但消滅瘟疫，而且五穀豐收，於是盪鞦韆之民俗活動一直沿襲至今。<br>據廟方表示，武當山玄天上帝廟「每逢閨年3月6日，在象徵船帆的竹架上置鞦韆，召集庄內壯丁，進行盛大的盪鞦韆大賽，藉此表達對神明崇高的敬意，並以鞦韆盪得愈高，隱喻船帆愈能順風得利」。不過目前「盪鞦韆賽會」活動引起各界重視，自民國97年（2008）起每年皆有舉辦，報名「盪鞦韆賽會」的參賽者也來自全國各地，並非僅限當地民眾，場面熱鬧而盛大。<br>鞦韆賽會所搭設的鞦韆架採古法，以刺竹和藤條架設、捆綁。依例於農曆大年初一在廟埕搭建，選定當年流年的方向(東西南北)搭設鞦韆，鞦韆架四個腳距離都是二丈六尺寸，主柱洞深度為三點五台尺深，但主柱架好後回填的土壤最多只能四分之三，以保持竹子彎曲彈性，鞦韆架起的高度高達十二公尺，相當於四層樓房，在廟前矗立達二、三個月；比賽時，鞦韆板離地面約一丈高。鞦韆的啟動須仰賴地面助手以竹竿推動，參賽者借勢奮力擺盪，不僅比膽識也比技巧體力，據說盪得愈高，工作、生意會愈旺，過程中由於驚險鏡頭不斷，更會惹得觀賞民眾情緒高昂、驚呼連連。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/462/images/武當山北極玄天上帝廟1.jpg"},{"Name":"十美堂手工藝材料專門店","FIELD2":"文化巡禮;藝術工藝","Py":"23.478817","Px":"120.449848","Add":"嘉義市中正路375號","Tel":"05-2278402","Toldescribe":"「十美堂」在嘉義市的手工藝材料行當中可謂是最資深的老店，也是嘉義最大的毛線賣場，主要經營手工藝材料批發及零售業務，並經銷著名品牌，如施華洛世奇水晶，DMC及Otina等各大廠牌進口毛線及日本可樂牌(Clover) 縫紉、拼布、刺繡用商品等等。<br>開業至今已逾四十多年，經營的品項琳瑯滿目，包含了手工DIY材料包、十字繡及繡線製品、毛線製品及編織器材、中國結及香包等配件、奧地利水晶及果凍蠟、創作繪畫類、娃娃類及相關製品、紙藤及紙類製品、砂畫類、紙黏土與麵包土類、串珠類、不織布、美勞教材、布類製品、手工藝書籍、木工製品類、創意小屋以及各式項鍊耳環吊飾配件等等，各類手工藝品所需之材料在此皆可買得到，可說是手工藝材料百貨公司。<br>十美堂手工藝材料專門店賣場的環境明亮舒適，提供給顧客一個優質的購物環境，不同於一般材料行的雜亂擺設。這裡也有各類手工藝學習教學活動，如編織玩偶與毛衣、可愛小提袋、輕巧零錢包、毛線編織、釘板、城堡編織器基礎棒針、鉤針毛線編織、流行串珠、拼布、流行串珠提包、串珠吊飾教學及日本編織學會認證班等等，老闆田美玲老師更是教授水晶串珠的高手！.<br>累積了四十多年的手工藝商品經營經驗，除了提供最完整的手工藝材料資訊給顧客外，近年來十美堂也開始拓展外縣市及海外手工藝材料商品業務，開發網路購物市場並成立「米美手工藝材料專業網」網路事業部門，要購買手工藝材料從網路購買即可，相當便利！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/743/images/十美堂手工藝材料專門店1.jpg"},{"Name":"中正路老街","FIELD2":"古蹟攬勝;歷史沿革","Py":"23.47915","Px":"120.452385","Add":"嘉義市中正路","Tel":"無","Toldescribe":"嘉義市是臺灣第一座建城的都市，因此商業經濟活動發展甚早。而中正路老街無論是在清朝或日治時代都是嘉義重要的商店街，也是嘉義對外主要的出入口。<br>中正路在日治時期稱為「二通」，與稱為「大通」的中山路相鄰，西端路口處就在火車站前方，老街位置地處嘉義市中心，是市民來來往往的重要街道，兩旁有不少日治時期存留下來的街屋。老街也隨處可看到老字號的店舖，這些店家們主要多以經營嫁娶用品、珠寶服飾、南北乾貨、神像雕刻、刺繡、布莊、藥材枇發、竹藤用品及傳統小吃為主。<br>聽說老街常有一些來此尋舊的顧客，例如有人專程來此購買改良式老針車，對於早年已習慣使用腳踏針車的長輩而言，雖然家裡多有購買新式的電動裁縫車，不過通常都被棄置在家中儲藏室，老一輩的長者還是習慣腳踩著針車的縫製方式，那個裁縫的聲音，就如同傳統單眼相機輕脆的咖擦聲音一樣，是現在數位單眼相機無法比擬的。而這類老店存在的意義早已非僅營利而已，更重要的是延續過往時光中，一些念舊者難以割捨的情感。<br>近年來，中正路老街在各方的努力之下，已完成商圈附近停車位的規劃、商店招牌的統一及電線電纜地下化等設施，原本的柏油路也鋪上了紅地磚，或許新式的招牌過於單一化，部份老房子也被改建成新樓房，不過從前那份濃濃的人情味仍在這裡被留存著，不因時代的進步而退散。至於未來老街經營的特色，主要以朝向結合商圈內歷史建築物與提昇商圈精緻消費文化的方向努力，塑造中正路老街的新氣象。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/465/images/中正路老街1.jpg"},{"Name":"許世賢","FIELD2":"古蹟攬勝;歷史沿革","Py":"23.481167","Px":"120.448026","Add":"無","Tel":"無","Toldescribe":"在嘉義市您不難發現，世賢國小、世賢圖書館及世賢路等處處可見「世賢」二字，而這兩字對於嘉義人而言代表著什麼意涵？原來這是嘉義人對於一位終其一生為嘉義市改革與建設付出極多的傑出女性所致上最崇高的敬意，這位女性就是許世賢。<br>許世賢（1908－1983），為臺灣第一位女博士、女地方首長，是一代醫界女傑、政壇英雄、及台灣新女性，有「嘉義媽祖婆」之稱。明治41年（1908）出生在台南府城的許世賢，17歲自台南州立第二高等女學校畢業後，赴日進入東京女子醫專就讀。22歲學成返臺服務於臺南醫院，後開設德泰醫院及世賢醫院。昭和8年（1933）26歲時與張進通醫師結婚，隨後與夫婿一同前往日本九州帝國大學深造，專攻婦產科，兩人並於昭和14年（1939）先後取得醫學博士學位，而被人稱為「鴛鴦博士」。許世賢因此成為臺灣第一位女博士、女醫學博士，同時也是日本第三位女醫學博士。<br>兩人返臺後於嘉義市北門口（今忠孝路與長榮街口附近）開設順天堂醫院。二次世界大戰後，曾任嘉義女中校長；民國35年（1946）當選嘉義市議會第一屆參議員後開始步入政壇，之後曾擔任國民大會代表、臺灣省議員、縣轄市時的嘉義市長、立法委員及升格省轄市後的嘉義市長，至民國72年（1983）6月30日，因積勞成疾病逝於市長任內。<br>在臺灣的地方自治史上，因有許世賢的無私奉獻、服務鄉梓，成為嘉義市民信賴的保母，並為嘉義市「民主聖地」打下基礎。在許世賢執政下，推動中山路電路地下化以及七彩噴水池等市政建設，現已成為嘉義市重要地標之一。<br>或許多數人並不知道，後人為了感念德澤嘉義的前市長許世賢，在位於頭港里的「興天宮」奉祀有許世賢的神尊，據說其蒙「玉皇大帝」冊封為「德娘媽」或稱「許德娘媽」，信徒塑以神像奉祀，傳為美談。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/389/images/許世賢1.jpg"},{"Name":"兜風機車出租","FIELD2":"交通住宿;交通;火車站商圈","Py":"23.478795","Px":"120.441635","Add":"嘉義市中正路713號","Tel":"05-2222250","Toldescribe":"在嘉義火車站前有不少機車出租的店家，其中位於中正路與中山路交會處的兜風機車出租則是多年的老店，頗受消費者的肯定，也是信譽的保證，因此讓老店能夠屹立不搖；而且店家也常舉辦優惠活動，以低於平常的租金回饋給消費者！<br>兜風機車出租店的用心讓顧客雖然騎乘出租的車子也能感到安心與放心，雖然是老店，但是老闆對待客人總是笑臉迎人，充滿著熱情與真誠，帶給客人很大的溫馨感受，相當值得顧客的信賴，尤其每當出車返回後隨即交由「宥任機車行」進行專業保養與安檢，隨時讓機車保持最佳的狀態。。<br>沒有華麗裝潢的店面陳列著一排排整齊乾淨的機車，在這裡，兜風機車出租不強調以豪華的店面來吸引客人，而是以最真誠與踏實的心來服務每位客人，也使得顧客們來到店裡租車不須擔心害怕會有什麼租車糾紛問題，就因兜風機車出租的老闆長久以來建立起良好的信譽，才能讓小店經營至今仍受到學生族群及洽公旅遊民眾的熱愛及肯定!<br>而兜風機車的租金也是超划算的，讓您有一輛機車可以到處「趴趴造」，又不至於超出您的交通預算；由於兜風機車出租店就位於火車站前，交通非常便利，一下火車就可以馬上牽車、租車與還車！店裡的服務人員也會提供給您旅遊資訊，甚至會附送嘉義旅遊簡圖，使您不用擔心來到嘉義市會有迷路或不知去哪玩的問題。就算您是再次造訪嘉義的遊客，服務人員也會建議您嘉義市有那些最新鮮好玩的景點，讓您每次來到嘉義都能有不同的體驗！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/383/images/兜風機車出租1.jpg"},{"Name":"嘉年華戲院","FIELD2":"魅力商圈;火車站商圈","Py":"23.478166","Px":"120.441442","Add":"嘉義市中山路615號","Tel":"05-2250289","Toldescribe":"嘉年華戲院是嘉義市唯一一間放映首輪電影的戲院，電影院擁有5個3D影廳、4個數位影廳及VIP廳，總共十個電影放映廳，可同時容納1400人進場欣賞最新院線片，寬廠舒適的沙發座椅及SRD超重低音百萬數位立體環繞音響，加上工作人員親和有禮的服務品質，打造出嘉年華電影王國的口碑，因此被雲嘉南地區喜愛看電影的人士奉為「電影樂園」！<br> 嘉年華戲院位於嘉義市火車站前的大樓，交通相當便利，而且附近緊鄰仁愛路商圈，各式店家應有盡有，不管吃的喝的還是逛的在嘉年華戲院前面您都找的到；如果要等電影放映前的空檔時間不用擔心會無聊，附近就有很多體育用品店和女鞋店，男生女生都可盡興地在周遭逛街；如果逛累了想坐下來休息，附近也有便利商店和咖啡店，可以讓您好好地坐下來休息一下。<br>假如當您在趕時間沒辦法事先準備入場觀賞影片時的食物時，戲院旁邊就有速食店供您快速點餐；或是當您不想吃速食時，戲院裡也很貼心的販賣各式餐點，東西經濟又實惠，尤其點戲影的套餐更加划算，因此來此看電影可享平價消費、高級享受的超值優惠呢！<br>嘉年華戲院在每個月都會舉辦消費者回饋日，當日來戲院看電影，票價甚至不到原價的一半，來此看電影的影迷不禁會豎起大拇指比讚。為了感謝顧客們用心支持所舉辦的回饋優惠活動，每個月的回饋日期不盡相同，也沒有固定的日期，在月初、月中、月底都有可能，所以想要把握優惠機會的人得隨時注意戲院所發佈的訊息，回饋日通常會在嘉年華戲院的網站上公告，喜愛看電影得您千萬別錯過每個月只有一次的回饋日喔！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/424/images/嘉年華戲院1.jpg"},{"Name":"嘉義大學","FIELD2":"生態樂活;生態導覽","Py":"23.465392","Px":"120.483667","Add":"嘉義市鹿寮里學府路300號","Tel":"05-2717000　","Toldescribe":"座落於蘭潭風景區旁有一所大學，原為國立嘉義農專蘭潭校區，後改為國立嘉義技術學院，並於民國89年（2000）2月1日與國立嘉義師範學院整校合併為國立嘉義大學，現屬嘉義大學蘭潭校本部。一棟棟具有設計感的校舍建築矗立在群山峻嶺之間，校區遍植花草樹木，儼然像一座綠意盎然的生態公園。<br>蘭潭校區由農學院、理工學院及生命科學院等三個學院所組成。由於校園緊臨蘭潭和蘭潭後山森林，步道相互串連，且林相原始，經多年的綠美化及生態營造，使得校園裡的生態環境具有高度的多樣性，是許多野生動物極佳的棲息環境，如啄木鳥、白環鸚嘴鵯、大冠鷲等鳥類，以及赤腹松鼠與大赤鼯鼠等哺乳動物與各類昆蟲皆常見於校園內，形成一個平衡的生態系。<br>校園內除了樹木成林外，每年6~7月間可以看到燦爛的阿勃勒盛開，鲜黃色串生的阿勃勒花從樹上流洩而下，形成黃澄澄的一片花海；此外一整排的艷紫荊步道，則在10~隔年2月會開岀粉紅色的花朵，落花繽紛，漫步在粉色艷紫荊花朵舖成的走道上，增添知性浪漫的氣息，想要賞花的遊客一定要來。<br>校園內還有許多富有知識性的景點，如擁有全球首創夢幻旋轉彩蝶柱及標本數量繁多的昆蟲館；以四千萬打造的溫室球體，配合時節變化有不同季節草花苗木佈置，兼具生態、休閒及教育解說等多功能的嘉大植物園；擁有乳牛場、雞舍、羊舍、豬舍及乳品加工場的動物牧場；還有販售嘉大鮮乳、優格、醬油、冰淇淋…等農特產品的禾康園等等。<br>來此聆聽鳥叫蟲鳴的自然之歌，沐浴在森林清新的芬多精中，享用嘉大出產的農特產品，絕對能夠帶給您一個充實的休閒假期。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/485/images/嘉義大學1.jpg"},{"Name":"希諾奇台灣檜木館","FIELD2":"魅力商圈;後火車站商圈;購物商場","Py":"23.479654","Px":"120.434226","Add":"嘉義市友愛路146號","Tel":"05-2348080","Toldescribe":"嘉義市曾經是整個臺灣木材工業資源最豐厚的城市，也是全臺灣木材業最大的集散中心，曾幾何時，臺灣隨著時代的變遷，原本替臺灣賺取大量外匯的木材工業，隨著製材所、木材貿易公司及木材行一間接著一間的關閉歇業，木材業正慢慢的走入歷史之中。不過木材業是臺灣傳統的產業，該如何延續下去呢？如何在地方文化特色裡，找到木材業的新商機呢？這個問題一直是希諾奇臺灣檜木博物館創辦人深思熟慮的問題。<br>希諾奇臺灣檜木博物館位於火車站後面的友愛路上面，原本這裡只是一座廢棄的木材製作工廠，佔地大約有一千多坪；由於創辦人從小就喜歡檜木這種木頭，所以被木材那種獨特的香味給吸引，那種帶有嘉義純樸的在地味道，這是其他地方無法去取代的，於是為了不要讓臺灣的檜木文化產業消失，希望檜木這個傳統文化產業能傳承下去，於是董事長就不顧周遭人的反對與指責，非常的努力地去尋找檜木專家、木材業的專家，集合所有學者及業者的意見，不斷的投入人力、物力與心力以及各種資源的統合，逐漸整合轉型成為休閒觀光的產業，將老木材行活化再造，把老舊的檜木傳統文化產業注入新的元素，結合現在社會時尚，自己創新品牌，提升品質享受及定位產品多樣化，使檜木傳統文化產業有了新的文化商機，讓旅客、遊客、外地觀光客能有深度的體驗與享受檜木的香味及迷人的觸感，享受這大自然所賦予的檜木生活、精油等各式產品。<br>因此，希諾奇檜木博物館名稱的由來雖然取自日語檜木「ﾋﾉｷ」（hinoki）的諧音，但更有來自老闆對檜木博物館的「希望」、「承諾」、「奇特」理念延伸而出的品牌名稱。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/444/images/希諾奇台灣檜木館1.jpg"},{"Name":"嘉農棒球隊","FIELD2":"古蹟攬勝;歷史沿革","Py":"23.465392","Px":"120.483667","Add":"無","Tel":"無","Toldescribe":"英雄戰場論輸贏，嘉農精神要傳承！<br>KANO是開啟臺灣棒球運動的重要之鑰。<br>「嘉義農林學校」創立於日治時期大正8年（1919）4月，是當時臺灣在日本殖民體制下，培養農業人才的搖籃。到了昭和3年（1928）設立野球部，起先是由代數老師安藤帶領，後邀請甲子園名校「松山商校」野球教練近藤兵太郎訓練指導。野球部的選手乃由日本學生、原住民學生及漢人學生所組成，不管是什麼族群，大家只有一個信念－贏得冠軍。<br>前嘉農野球選手們回憶當年近藤教練以斯巴達式的訓練過程，言談之間充滿崇敬與感恩，近藤是個了不起的教練，紮實正確的指導，有經驗、有方法，嚴格的培訓以及發掘球員的天賦，球員們付出的辛苦和血汗，一點一滴不間斷的練習再練習，慢慢地累積自信和力量。<br>昭和6年（1931）甲子園臺灣選拔賽中，「嘉農野球隊」的投手－綽號「麒麟手」的吳明捷創下臺灣野球賽第一場完全比賽，並勇奪臺灣區代表權。陳耕元、蘇正生、劉蒼麟表現非常稱職；拓弘山的打擊好、腳程又快，他也是臺灣棒球史上第一個從三壘成功盜回本壘的選手。最後「嘉農野球隊」代表臺灣勇闖日本甲子園，最終勇奪亞軍載譽歸國，從此也打響了KANO的名號。<br>後來陳耕元回臺東教小朋友打棒球，楊元雄也義務到臺東培訓紅葉少棒隊。嘉農精神的傳承和延續，無論是「嘉農棒球隊」或「紅葉少棒隊」兩個時代的棒球選手，以及職棒都盡力的扮演臺灣棒球傳承的精彩比賽。能在奧運以及世界舞臺發揚光大，證明臺灣棒球堅強的實力！<br>KANO是嘉農的精神！嘉農的精神是臺灣棒球魂的精神！臺灣棒球魂的精神不滅！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/712/images/嘉農棒球隊1.jpg"},{"Name":"嘉義樹木園","FIELD2":"生態樂活;生態導覽","Py":"23.484129","Px":"120.467822","Add":"嘉義市王田里山子頂270號","Tel":"05-2764921","Toldescribe":"嘉義樹木園，隸屬行政院農業委員會林業試驗所中埔研究中心，面積約9.3公頃，創立於民國前四年（西元1907年），原為臺灣總督府殖產局橡膠實驗林地。設立初期，以熱帶植物種源收集與經濟樹種引入研究為目標，藉以明瞭其在當地環境的適應性，作為造林選種的參考。主要樹種包含有巴西橡膠樹、肯氏南洋杉、桃花心木、柚木、印度紫壇、鐵刀木、槭葉翅子木、羅望子、第倫桃、大風子、鍚蘭橄欖、波羅蜜、馬尼拉欖仁樹、火焰木、巴西胡椒木、麵包樹、山刺番荔枝、蒲桃、掌葉蘋婆、黑板樹、訶梨勤、香水樹與油椰子等熱帶外來經濟及特用樹種，歷經百年使樹木園成為嘉義市重要的休閒綠地。<br> 嘉義樹木園為昔日諸羅八景之一的「林場風清」所在地，至今仍見「林場風清」石碑立於園區之中。區內栽種許多具有歷史意義的植物，順著蜿蜒小徑漫步其間好不快活，成為嘉義市民早上及傍晚運動休閒的最佳去處，因為在這麼大的樹木園裡擁有許多芬多精成份，有益身體健康；樹木園綠林成蔭，在此活動休閒也不怕熱。<br> 由於樹木園周邊緊鄰嘉義公園及史蹟資料館、射日塔，周邊許多景點步行就可到達，這些景點大都見證了嘉義市發展的歷史，所以還可看到早期嘉義市歷史演變的文物，來此一遊不僅身心靈感覺舒暢放鬆，還能體驗一場知性之旅。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/408/images/嘉義樹木園1.jpg"},{"Name":"南天門太子行宮","FIELD2":"古蹟攬勝;廟宇;後火車站商圈","Py":"23.480271","Px":"120.434164","Add":"嘉義市友愛路156號","Tel":"05-2314847","Toldescribe":"近日來電音三太子遠近馳名，您是否也在搜尋嘉義市有無供奉三太子的廟呢？「照過來，照過來」，就在嘉義市南門太子行宮啦！本宮奉哪吒為主要神祇，在道教中，哪吒乃是玉皇駕下大羅仙，身長六丈，首帶金輪，三頭九眼八臂，口吐青雲，足踏盤石，手持法律，大喊一聲，雲降雨從，乾坤爍動。因世界多魔王，玉帝命降凡，以故托胎於托塔天王李靖。<br>南天門太子行宮所奉祀的哪吒三太子主神緣自民國32年（1943）中日戰爭時，南京市一位廖姓人氏，受哪吒元帥顯化救其生命，同年12月間又在上海再度救其生命，終戰後復原還鄉，廖氏為知恩報本，於民國36年（1947）間置香案十二天求擲筊允賜塑雕哪吒三太子元帥金身。應眾善信之求，於民國50年（1961）設臨時行宮於嘉義市康樂街216巷內，民國60年（1971）尋得現址並籌備建宮事宜，至民國65年（1976）初竣工，後陸續修建，遂成今日之廟貌。<br>南天門太子行宮立有三十六台尺高之玉旨令旗，其宮貌為北方式巍峨七十二尺高宮殿，五方宮門，其特色在兩旁的塔，讓人感受到非凡的氣勢；另外宮旁獨立的一個大金爐，本身就像是一棟建築物，可見其來來往往的香客人數是多麼的龐大，這絕對是遊客鎂光燈的一大焦點。<br>每年農曆9月9日為哪吒三太子聖誕千秋之日，當天廟方會在子時(亦即8日夜11時)於宮內盛大舉行祝嘏典禮，來參加祝壽的信徒眾多，每人虔參盛典，祈求風調雨順、國泰民安、共沐神恩、廣植福田；大典依古禮進行，由主祭官等進行獻香、花、果、壽桃、壽麵、財帛等儀式，來此祝壽的信眾拈香參拜，過程莊嚴肅穆。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/417/images/南天門太子行宮1.jpg"},{"Name":"大象機車出租","FIELD2":"交通住宿;交通;火車站商圈","Py":"23.479169","Px":"120.441914","Add":"嘉義市仁愛路588號","Tel":"0982-506846","Toldescribe":"大象機車出租位於嘉義火車站前方往中山路與仁愛路的中間方向，醒目的黃色招牌非常搶眼，從車站門口走左方地下道往7號地下道出口就可以來到。<br>自民國79年（1990）12月1日創店至今，已有二十多年機車出租的經驗，以服務親切、重視效率、並以客為尊的理念、專業的態度為原則，把最好的留給客戶。往往有人認為老店不一定有新車的觀念，事實上並不適用於本店，大象機車出租擁有最新穎、車況最佳的機車，讓顧客享有老店的專業新車租借服務；除此之外，大象機車行就位於店裡，是自家專業的機車維修部門，專業技師定期保養每一輛機車，讓店內的車況隨時保持在最佳狀態。<br>大象機車出租提供24小時營業服務，不論何時都能讓您方便租車及還車；不簽本票、不用押金、不押證件，租車時附上行照、保險卡、大鎖及安全帽；如需延長租借時間，於未到還車時間前2個小時電話通知即可；還有不知道嘉義有什麼旅遊資訊的遊客也無須擔心，店裡有附設嘉義地區遊玩的簡介、著名小吃介紹以及嘉義市地圖等，是很貼心的服務。<br>除了前站的本店外，大象機車出租在嘉義火車站後站也設立了服務據點，讓搭乘國道客運或是高鐵BRT的旅客也能在下車後輕鬆地租到機車!<br>多年來，大象機車出租在嘉義已建立起好口碑，老闆及店員們皆以交朋友的態度來服務每一位顧客，因此歡迎您來本店，在這裡絕對會讓您在租車的同時，都能感受到店家的貼心及不須承擔害怕受騙的心情，讓顧客都能安心的租車去遊玩或洽公。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/399/images/大象機車出租1.jpg"},{"Name":"先天玉虛宮","FIELD2":"古蹟攬勝;廟宇","Py":"23.473934","Px":"120.509266","Add":"嘉義市東區盧厝里紅毛埤5-2號","Tel":"05-2762838","Toldescribe":"原名為先天宮的先天玉虛宮，主祀元始天尊，據傳是信徒受無極老祖託夢後集資所建，建築十分莊嚴宏偉，是一座以扶鸞為主要活動的廟宇。早在民國49年（1960）10月羅滿慶等人即在大天宮參與扶鸞，當時的鸞堂稱為「先天宮」。隔年2月，「先天宮」部分人員將宮址遷至仁武宮，後因仁武宮重建，再移至太元堂。民國61年（1972）先天玉虛宮現址完工安座，正殿供奉元始天尊，左殿為釋修觀恭奉釋迦牟尼佛、右殿為文昌閣同祀五文昌，是一座以儒、釋、道三教合一的廟宇。<br>元始天尊出生於1月1日為道教的鼻始，在太極尚未分成兩儀，天地日月尚未形成之太元前出生，是天地之元精，天道之元始，所以稱祂為元始天尊。經過八劫的時間陰陽兩儀才分開，天尊經常在劫數來臨時，用玄妙的天道來渡人。<br>先天玉虛宮是嘉義頗具規模的一座廟宇，建築華麗高雅，還有廣大的停車場，宮廟正面向群山，氣勢磅礡；廟內還分為前、後兩殿，後殿內並另規劃有會議室、禪房、圖書館和供奉眾神的凌霄寶殿。佔地約為9000餘坪，高49尺、闊108尺、深72尺及融貫古今，深具有中國北方宮殿風味的現代建築。<br>走在象徵72地煞的漫寬天梯中，仰望高聳的三川門坊，華麗又脫俗的廟牆之石壁、石堵，皆鏤空雕琢各式山水人物立體圖形，傳統忠孝節義的民間故事，亦多躍諸樑壁，引人盤桓駐足。若跨過三川門檻，即可看見一片寬綽的石板道埕，旁邊遍植著盆栽，或懸空或偎地，生氣蓬勃，綠意盎然。此外，崇峨宏偉之三門式正殿，上飾少許金龍騰空，鳳鳥展翅之鴟吻，華而不艷，步入高闊深廣之金闕。從寺廟左邊可眺望仁義潭的勝景，右邊可欣賞到蘭潭的風景，在天氣晴朗時，嘉南平原的平疇綠野，盡收在眼底。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/461/images/先天玉虛宮1.jpg"},{"Name":"文財殿","FIELD2":"古蹟攬勝;廟宇","Py":"23.491666","Px":"120.470105","Add":"嘉義市林森東路470巷67號","Tel":"05-2766028","Toldescribe":"人人都有個發財夢，但是有時總缺個運氣來加持，想在嘉義市找間廟來參拜的話，來文財殿就對了。<br>文財殿前身叫「大興宮」，民國60年（1971）吳熊在家中扶乩，藉由乩示鐫刻文財神奉祀家中。因信徒日增，遂於民國63年（1974）創建大興宮，後再重建，更名為「文財殿」。每年新年之時，文財殿便湧入上萬名信眾，向財神爺祈求升官發財，其中又以借「發財金」及「換錢母」的習俗最為特別。<br>文財殿占地廣闊，殿前還有一棵大樹，供民眾在此樹蔭乘涼聊天，而且還有一個立牌寫著五福臨門代表文財殿的吉祥如意。而文財殿會之所以建於現址，據堪輿家云該地為五路進財之福地；此外當地住家也說：建廟前每日當能看見一位白髮老者，安坐於現文財殿廣場前之將爺營前，狀示與將爺研商將來此地建廟之宜，當聖廟完工後就不見白髮老者了，有此傳說。<br>此地供奉的「文財神」，是臺灣民間廣泛尊崇的財神爺，掌管人間財庫，象徵財源廣進，源源不絕。文財殿的愛心其實也不落人後，幾乎每年都會補助學校營養午餐以及幫助弱勢家庭兒童籌措基金，以愛心回饋社會的最好示範。<br>殿中特色有著全臺獨一無二的元寶天公爐，外觀給人種聚寶盆的意味濃厚，到了殿中，殿裡的柱子的也建造得非常有氣勢，龍盤柱象徵財氣高升，尤其殿前的九龍賜寶，代表五路進財的富貴雕刻，都表現出給您財氣，金銀財寶入您家的祝福。殿中也擺設許多信眾為還願而打造的金牌等物品。這裡另一特色是向財神爺祈求財氣紙元寶吉祥物，但必須先向財神爺稟告，而想拿到的數量需再求得二聖杯，日後再自行還願即可。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/416/images/文財殿1.jpg"},{"Name":"可樂洗車廠","FIELD2":"文化巡禮;文化展館;後火車站商圈","Py":"23.481615","Px":"120.427757","Add":"嘉義市北港路328號","Tel":"05-2342598","Toldescribe":"紅通通的可樂就像老闆陳先生一樣直率爽朗，洋溢著熱情與活力。或者就是這樣相同的特質，將他們完美的結合在一起，如此的密不可分。<br> 在洗車廠旁設置免費空間，將汽車美容專業與珍藏的可樂產品結合，大方分享著自己多年的收藏。陳先生說「美麗的東西要被人觀賞才會開心啊！」。所以儘管收藏品內不乏價值昂貴的單品，老闆依然秉持人性本善的觀點，不主動將收藏櫃鎖上，而是讓每位欣賞的朋友都能夠親手把玩，用身體的溫度感受珍藏品的獨到特殊。<br> 從各式形狀特異的可樂瓶罐，到溜溜球等相關產品，常言雖道「玩物喪志」，然而對老闆來說，認真的工作並且專注在收藏品上，從來就不曾有所衝突。不論是由三萬個可樂瓶蓋親自釘成的地板，或由可樂海報舖設的空間，從頭到腳都能感受這無所不在的熱力，引發我們心中潛藏許久對事物的執著與熱愛。<br>只因二十年前一罐友人贈送的曲線瓶可樂，開啟了老闆的收藏旅程，這隻可樂瓶雖不甚具收藏價值，卻是啟蒙他踏上收藏之路的重要關鍵。在早期收藏的過程中自然也曾遇到不肖商人哄抬價格，所以近年開始，老闆針對一九六○到八○年代的收藏品下手。透過關係才能到手的賀卡或刊物，儘管在他人眼中並不值錢，但金錢難以衡量的價值與獨特，才是老闆愛不釋手的主因。這喜愛與眾不同的習性，從種類繁多的可樂收藏中可見一斑。<br>突破傳統而營造出的差異化，賦予了深度與廣度，如同老闆一樣，活得精采豐富的快意人生。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/586/images/可樂洗車廠1.jpg"},{"Name":"王靈宮五顯帝廟","FIELD2":"古蹟攬勝;廟宇","Py":"23.48775","Px":"120.444936","Add":"嘉義市向榮街255號","Tel":"05-2324696","Toldescribe":"來到嘉義市，如果您沒有到王靈宮五顯帝廟參訪，相信您會感到非常可惜。<br>王靈宮五顯帝廟是間非常具有特色的廟宇，主祀五顯大帝。《南遊記》載：五顯大帝第一世原是西方如來佛祖駕前一盞油燈，燈花堆積日久，經佛祖為其作法化身成人形，名曰「妙吉祥」，因縱火焚死獨火鬼觸犯佛規，佛祖便賜五通，令其投胎出生於馬耳山大王之家為次子，臉有三眼，取名三眼華光天王。<br>在台灣崇祀五顯大帝的廟宇並不多，嘉義市就佔了兩座，分別為王靈宮與炳靈宮。其中王靈宮主祀之五顯大帝溯自明永曆年間，緣於陳姓祖先渡海來台屯墾，為求途中平安，乃將在漳州府平和縣故鄉之三尊五顯大帝金身奉請隨行，祈望渡海來台，沿路庇佑眾人順利抵達台灣。大正年間《社寺廟宇取調書嘉義廳》即記載當時庄民頗為篤信五顯大帝，有病患之時，都向祂祈請賜藥。延續至今，主祀五顯大帝之王靈宮，一直是埤仔頭之信仰中心。<br>在廟宇建築上，王靈宮之拱門高大，而且在拱門上提有「國泰民安」四字，其前方有座宣道臺的建築也頗具特色，停車場廣大，可容納相當多各地來訪的香客。進入廟內，看到每柱上相對應的詞句，字裡行間透露出五帝一心護國護家的保衛精神。<br>五顯大帝聖誕日為農曆9月28日，飛昇紀念日則為農曆5月5日。每年在五顯大帝聖誕日，王靈宮便會舉行盛大的禮斗祈福法會及遶境活動，除向五顯大帝祝壽外，還祈求佑境平安，一年一度的祈安巡庄遶境活動信眾熱烈參與，街道上熱鬧非凡。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/419/images/王靈宮五顯帝廟1.jpg"},{"Name":"雙忠廟","FIELD2":"古蹟攬勝;廟宇","Py":"23.478854","Px":"120.454656","Add":"嘉義市忠孝路88號","Tel":"05-2271767","Toldescribe":"位於嘉義市東市場街區，有座「嘉義第一廟」封號的雙忠廟值得您到此參訪。號稱第一是因為它是嘉義市最早建造的漢人廟宇，建築格局雖然不大，卻非常具有歷史味道。關於雙忠廟的記載，最先見於康熙56年〈1717〉所修的《諸羅縣志》：「睢陽廟在署縣之左。祀堂張中丞巡。其祀之入台，未知所由來。康熙二十八年耆民募建；年久失修。四十八年，參將張國、守備黃元驤重建。俗稱元帥廟。」。廟中主祀的是張巡、許遠兩位大將軍，這兩位神祇或稱之為保儀尊王、保儀大夫、尫公或翁公，是臺灣少數供奉正史歷史人物的廟宇。<br>張巡、許遠在史上定位是平定唐朝安史之亂的大功臣，當時兩人堅守睢陽城一年多，因彈盡糧絕被俘而殉城，被朝廷追封張巡為「揚州大都督」，許遠為「荊州大都督」，並下令在睢陽立廟，稱「雙忠廟」，歲時致祭，民間則因為兩人英勇忠貞將他們奉為專收厲鬼的神明。<br>雙忠廟雖然不巍峨，民間藝術精粹相當有可看性，從廟殿構築、雕梁畫棟、廟前華麗的磨石子羅金龍柱，到龍虎堵交趾燒，都是國寶級大師的精心傑作，連廟柱上許多老師傅留下的對句如「國事無雙雙國士，忠臣不二二忠臣」等，都別有韻味；建廟時的元帥印、香座、香爐、石柱等百年古物都還保存完好。能在一間幾百年悠久歷史的廟宇，走過先人曾經過的樑柱、拜過先人曾膜拜的神明，不也是一種特殊的神人經驗？每年的農曆5月8日與12月8日，是許、張二神的誕辰，熱鬧的祭典為寺廟帶來少見人潮，您不妨也趁機一遊。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/412/images/雙忠廟1.jpg"},{"Name":"衛生福利部嘉義醫院","FIELD2":"交通住宿;急難救助;後火車站商圈","Py":"23.481108","Px":"120.429087","Add":"嘉義市北港路312號","Tel":"05-2319090","Toldescribe":"嘉義醫院創建於民國前17年10月，為雲嘉地區民眾口中的「嘉義大病院」，距今已有119年的悠久歷史，曾嘉義地區第一個醫療機構。隨著環境變遷與醫療需求本院舊院區(文化路)因為佔地面積較小，且位居嘉義市中心發展受限，設備與建築陳舊，地方民意建議奉當時省府核准遷地重建，嘉義市北港路的現址做為擴建用地做為現在醫院之整體規劃。<br><br>民國88年台灣精省後，改名「行政院衛生署嘉義醫院」，並於民國89年9月8日嘉義市北港路院區新建規模為建地6212坪，地上11層、地下1層，總樓板面積16055坪，總病床640床之區域級醫療中心，以提供雲嘉地區民眾高水準高品質之醫療保健服務，在民國91年2月28日嶄新的綜合醫院至現址北港路正式營運。隨著中央機關組織改造，現名「衛生福利部嘉義醫院」。<br><br>嘉義醫院於民國101年陸續通過高齡友善醫院認證、無菸醫院金獎認證、健康促進醫院認證、健康職場自主認證與健康促進標章及成立嘉義市早期療育暨評估中心，民國102年更是全院同心協力通過ISO9001:2008醫療服務流程管理及ISO27001:2005資訊安全全面品質認證，並成立運動暨體適能中心及失智病房專區，積極推展各項公共衛生政策，朝提供整合性醫療照護、社區醫療保健、長期照護及高齡有善為發展方向，希冀透過本院服急重症、慢性病、中長期及全人照護醫療團隊，提升嘉義地區民眾之預防保健及醫療照護服務品質，促進社區民眾健康。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/591/images/署立嘉義醫院1.jpg"},{"Name":"光興繡莊","FIELD2":"文化巡禮;藝術工藝","Py":"23.479059","Px":"120.45114","Add":"嘉義市光華路149號","Tel":"05-2223545","Toldescribe":"屹立於嘉義八十餘年的光興繡莊，堅持傳承臺灣工藝文化，一針一線繡出屬於傳統文化的神韻。<br>在嘉義市興中街、中正路與光華路一帶是許多神像雕刻、佛具、香火及繡莊店聚結的地方，已有八十多年歷史的光興繡莊即位於此。繡莊第一代的創始人是王良光，他的幾個兒子也不負所望繼承他的衣缽，分別在嘉義市開設大興、正興、鴻興等繡莊店，形成開枝散葉的局面。而光興繡莊現任的經營者是王良光的第三兒子王聰棋，傳承自父親留下之店面，店名為其父親取名字中的「光」字為命名，因此在四家兄弟檔開設的繡莊店之中名字最老牌。<br>在父親經營的時代，早年光興繡莊的店址位在中正路317號，不過現在那家店為王聰棋的兄弟所開設的「大興繡莊」，「光興繡莊」則遷移至現址。現在繡莊主要是幫神明衣服做刺繡的工作，也提供手工、機器兩種代客刺繡服務，店裡也販售天公爐、銅鐘大鼓、轎彩桌裙、光明燈、頭旗涼傘、鼓架、大鼓亭、神衣繡旗、八仙堂彩及神像雕刻…等用品。<br>此外，王聰棋與老婆結縭的過程也相當有故事性，由於他老婆家裡是雕刻神像的，而王先生家裡則是做神衣的，且兩人的父親是舊識，同為福州人，彼此之間互有往來，王先生與老婆從小即為青梅竹馬，因此兩人的結合可謂是天造地設。<br>八十年來，光興繡莊一直為傳承刺繡技藝及保存民俗文化的使命而努力，一針一線所繡出來的圖飾都是代表傳統精神的延續。儘管目前粗劣的大陸繡品充斥國內市場，但王先生依然堅持保留手工刺繡的製作，用五色絲線為光興繡出另一個八十年的歷史。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/816/images/光興繡莊1.jpg"},{"Name":"中央廣場","FIELD2":"魅力商圈;文化路商圈","Py":"23.481541","Px":"120.449476","Add":"嘉義市文化路與民權路口","Tel":"無","Toldescribe":"位於文化路的中央廣場原為舊稱「省立嘉義醫院」的院址，佔地約3千坪，當醫院遷移至北港路後，原有的院址曾閒置了一段時間。不過嘉義市政府為解決中山路及文化路等周邊商圈發展、都市開放空間與公共設施不足等問題，於民國97年（2008）向中央政府爭取擴大內需方案補助2億5千萬元經費改建，規劃公園活動廣場及地下停車場，以解決文化商圈停車問題，更與介於垂楊路與民族路之間的文化公園連結為「文化雙星」，活絡了商業行為及帶動觀光效益，塑造市區空間意象，使嘉義市邁向創造活力的優質城市。<br>民國101年（2012）3月17日舉行啟用典禮，並命名為「中央廣場」，當天黃敏惠市長及各界代表一同為中央廣場的啟用揭牌，成為嘉義市重要的新地標。由於中央廣場的設置，逐漸成為市民休閒育樂及活動場所。緊臨民權路、興中街、北榮街的廣場周邊路段皆已設置完成機車停車彎，提供約400格方便安全的機車停車空間，且中央廣場地下汽車停車場亦可停放130輛汽車，這對於市區的行車秩序與安全有相當程度的提升，無形之中也美化了市容景觀。<br>中央廣場由於地處嘉義市鬧區文化路夜市，晚間吸引了如嘉義之星、快樂樂團…等街頭藝人樂團及社交舞社團進駐表演，帶來觀眾人潮，讓公園越夜越美麗，動人的歌聲及舞蹈表演帶來人氣，讓中央廣場更加熱絡，也帶動了周遭店家的商機。<br>除此之外，中央廣場也成了許多市民活動、宣導活動、社區活動、保健活動…的首選場地，成功地扮演著帶動城市活力的重要角色。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/774/images/中央廣場1.jpg"},{"Name":"南隱宮","FIELD2":"古蹟攬勝;廟宇","Py":"23.478121","Px":"120.425745","Add":"嘉義市永春2街33號","Tel":"05-2357207","Toldescribe":"南隱宮所祀主神為道濟古佛（濟公活佛、濟公禪師），相信大家在電視上或是書上常看到濟公給人的印象似瘋似顛，但其實濟公宅心仁厚，救贖世人無數，所以才會有信眾發心建立此廟，傳遞濟公懸壺濟世的精神，帶給世人祝福與精神支持。<br>據傳，濟公生於宋紹興3年（1133）2月2日，又被稱為濟癲和尚、濟公活佛，俗名李修緣或稱李心遠，南宋時浙江臺州（今浙江省臺州市天臺縣永寧村）人。十八歲時雙親繼喪，後在杭州靈隱寺出家，拜瞎堂慧遠為師。不喜頌經打坐，不戒酒肉，更喜蘸大蒜食狗肉，語言詼諧，穿著破衣破帽手持破扇，這是我們常看到的濟公活佛形象。<br>來到嘉義南隱宮，立於宮前可看到右前方的石頭上，刻了南隱宮的字樣，彷彿告訴人們此宮的威嚴及龐大的氣勢，更令人感覺到一種敬畏的氣氛。而在階梯前方有立體金色的群龍雕刻，此為跟其他廟宇不同的地方。南隱宮占地坪數廣大，建築非常雄偉，而宮中還有一至三樓，其配祀神衹有關聖帝君、觀世音菩薩、玉皇大帝、地母至尊、神農聖帝、先天老祖無極至尊等等。在廟門上方有許多書法字畫，古色古香令人想多瞭解畫中涵義以及當時題字人的心情與想傳達的想法。<br>在南隱宮旁有一間以濟公俗名所命名的修緣育幼院，為承繼道濟古佛之旨意，秉持「老吾老以及人之老，幼吾幼以及人之幼」精神，結合地方各界人士之力，所創辦的嘉義地區第一所育幼院，主要理念從事社會福利關懷兒童，發揚濟公禪師之慈悲胸懷。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/418/images/南隱宮1.jpg"},{"Name":"一流機車出租","FIELD2":"交通住宿;交通;火車站商圈","Py":"23.478579","Px":"120.442064","Add":"嘉義市中正路695號","Tel":"05-2229958","Toldescribe":"對於來嘉義遊玩或洽公的民眾而言，除了搭乘公車或是計程車到達目的地外，租借機車也是一項不錯的選擇，尤其適合待在嘉義半天或一天的民眾。<br>位於嘉義火車站對面中正路與仁愛路口第三間的一流機車出租，遠遠地即可看到明顯的藍色招牌，店裡整齊明亮，是嘉義縣市第一間政府登記合法立案的機車出租業者；經營機車出租二十餘年，屹立不搖，永續經營。<br>一流機車出租以專業化的服務品質提供給顧客優質的租車服務，強調以客為尊、顧客至上的服務精神始終沒有改變。開業至今，配合一流專業技師定期保養，每輛機車皆附有保養維修卡，目的無非是要讓顧客騎得安心與舒適，是值得信賴的機車出租店。<br>雖然是老店，但一流機車永遠準備最新穎、最佳車況的機車，尤其店內擁有五位專業的機車維修技師定期保養車輛，為顧客所租騎的車況把關；各類不同的車種也可提供顧客們多樣的選擇，不用擔心租不到適合的車。店裡也提供包月、短期租騎的租金優惠及結伴郊遊旅行觀光的學生、團體租騎三輛以上就享有特別優惠的價格。<br>店裡也貼心地佈置顧客休憩區，42吋的液晶電視觀賞服務及免費的飲料供應，在在顯示出店家的用心。如果需要嘉義的旅遊資訊，店員也會很熱心的為客戶介紹嘉義縣市好吃好玩的景點美食，讓初次來到嘉義市的遊客能夠感到溫馨與熱情的服務，不用擔心來到嘉義市會有迷路或不知從哪玩起的問題出現，也會讓再次來到嘉義市旅遊的朋友知道嘉義市最新的改變及發展，使得遊客有一股賓至如歸的感覺!","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/397/images/一流機車出租1.jpg"},{"Name":"頂庄自行車道","FIELD2":"生態樂活;單車樂活","Py":"23.499774","Px":"120.457277","Add":"嘉義市義教街542號","Tel":"無","Toldescribe":"嘉義市頂庄社區緊鄰牛稠溪，有三分之二是農田地貌與清澈野溪，這一大片平坦肥沃的土地舊稱「大灣溪底」，日治時代則稱為「臺斗坑」。臺糖盧厝線貫穿其間至興華中學後方接林務局阿里山鐵道，臺糖小火車不再行駛後，在廢棄的糖鐵沿線可以看出還保留以前的田園的自然景觀。<br>「頂庄自行車道」原本是臺糖廢棄舊鐵道帶狀閒置空間，以前專門運輸甘蔗，頂庄社區居民自動自發改善環境，將社區綠美化，也把閒置的鐵道再利用，結合臨近溪流、後湖公園，加入在地的人文、生態、自然景觀，設計出屬於在地的休閒觀光綠廊，呈現自然多樣的明媚景緻。<br>民國97年（2008）11月30日完工的頂庄自行車道，是是繼蘭潭鹿寮、港坪、八掌溪北岸、世賢路綠地等自行車道通車後，嘉義市第五條自行車道，全程1.3公里，兩端連結義教街和林森東路，雖然不長，但沿途風景優美，有涼亭、小橋、竹林、野溪、田野等美麗景色，是一條小而美的自行車道。<br>頂庄自行車道這條綠色廊道兼具景觀怡人、車道安全、人文、生態與趣味等機能，騎士們徜徉於田間的陽光下，一路欣賞市郊遼闊的美景，身心也得到適度的放鬆，為嘉義市民提供一處自然的休閒處所，也藉此將頂庄綠色休閒的新興都會意象行銷出去。<br>由於嘉義市騎自行車的風氣日盛，早晨及傍晚時分皆可看得到自行車騎士穿梭於街道，自行車道的設置提供給熱愛自行車的朋友多了一條休閒路線。全嘉義市的自行車道可以連結起來，騎士的休閒空間擴大了。而頂庄自行車道沿途的空氣非常清新，適合一家大小共同騎乘自行車出遊，是一項健康的休閒活動！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/472/images/頂庄自行車道1.jpg"},{"Name":"信興木桶店","FIELD2":"文化巡禮;藝術工藝","Py":"23.47564","Px":"120.460773","Add":"嘉義市民國路31號","Tel":"05-2785999","Toldescribe":"時光回朔到日治時期昭和18年（1943），嘉義是木材的集散地，木材加工廠林立，所有的家具、生活用具大部份是木製品。<br>當年16歲的林木跟著製作木桶的師傅學作木桶。這項技藝需要好眼力和靈巧的雙手，木板要一片一片的刨平，木片兩邊一定要平，才能片片相接連，這是需要高超的技術和經驗的累積。<br>林木老先生已經高齡87歲了，很高興談起他製作木桶的回憶：他製作過日治時代的軍用大醬油桶，而製作日本的清酒桶時，手作工夫要細緻，裝滿日本清酒的木酒桶要耐得住在地上滾動到碼頭，因為這是要運送到日本的。還有製作特大木桶能裝100噸玉米粉的木桶，需要6個人一組協力製作，一個木桶高600cm、寬105cm。這種尺寸比較長，所以要採用南洋的木材。<br>一個木桶製作完工後，最重要的一環是測試有否漏氣〈風〉；不能滲水﹙漏水﹚。測試當中有起泡泡的就是不合格。<br>二次世界大戰後，林老先生製作「嫁妝桶」，女兒陪嫁必備的三個桶，分別是洗澡用的「腳桶」；生產用的「腰桶」；便溺用的「馬桶」等。另外，廚房用的洗菜洗碗的「碗桶」、「提水桶」，裝米飯的「飯桶」都是林老先生的絕活。<br>各式大小木桶在製作上有何不同?林老先生說：要領都一樣，木片不能太乾或太濕。又說：作桶70年了，每個時代的腳步不同，要跟上科技時代的腳步。現代的汙染確實很嚴重，木桶要常使用，放在通風的地方，不要讓它腐爛，好好保養可以用好幾代。<br>林老先生現在還可以維修木桶。信耶穌的他，雖會不捨此行業後繼無人，不過相信「信興木桶店」早已收藏在老一輩嘉義人的記憶中。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/794/images/信興木桶店1.jpg"},{"Name":"月桃故事館","FIELD2":"魅力商圈;特色老店再現風華","Py":"23.512464","Px":"120.446033","Add":"嘉義市保忠一街359號","Tel":"05-2766399","Toldescribe":"華實興業成立於1982年，由何勇魏董事長與親友集資創業，取「春花秋實，用心耕耘乃得歡喜收獲」之義，因此命名為華實興業股份有限公司。華實興業近幾年來跨足保養品市場，創立「雅典之春」保養品系列，2014年成立「月桃故事館」觀光工廠，開發月桃系列產品及應用各種本土特色植物的產品。<br><br>華實興業董事長何勇魏表示，月桃整株都可被應用，月桃葉可枕墊糕粿、包粽子，葉鞘曬乾可做為繩索、漁網、罟或編成草蓆，種子可做「仁丹」原料，塊根亦可做為食品香料及中藥材。小時候砍月桃賣錢，更是兄弟間難忘回憶，因此決定開設認識有關月挑等天然特色植物、健康的產品的故事館。<br><br>「月桃故事館」透過分階段導入主題展示空間塑造規劃、商品包裝設計改良與特色產品創新開發等基礎輔導，運用最新生化科技CO2超臨界萃取及全自動水蒸氣萃取濃縮，配合GMP製程規範10000級無塵無菌保養品生產廠房，應用公司二、三十年累積技術與產學合作，萃取台灣本土植物或作物之有效成分，製成保養品、日用品等產品。<br><br>故事館內更有月桃生態及早期先民與月桃生活軼事、手工藝品展示導覽，讓民眾可以就近認識月桃，在生活中的關聯及未來的發展運用；另外也種植有40餘種香草植物，可供觀賞及體驗。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/699/images/201471142615月桃故事館1.jpg"},{"Name":"光路里高空盪鞦韆","FIELD2":"文化巡禮;慶典活動","Py":"23.461002","Px":"120.439918","Add":"嘉義市新民路555巷8號","Tel":"05-2767894","Toldescribe":"盪鞦韆應該是小朋友最喜愛的活動之一吧，但嘉義市光路里武當山玄天上帝廟的高空盪鞦韆可不是小孩兒遊戲，而是流傳了兩百多年的傳統民俗活動！<br>早期高空盪竹鞦韆只有在農曆閏年才舉辦，由於這項傳統活動太有特色，民眾的參與度又非常踴躍，所以廟方在推廣傳統特殊民俗的立意下，以擲筊杯的方式祈求上帝爺同意每年舉辦，結果上帝爺順應民意應允了「每年舉行一次」，而高空盪鞦韆的活動也被市政府登錄為民俗文化資產，並於民國102年（2013）定為「嘉義市鞦韆節」，可見盪鞦韆賽會的重要性。<br>高空盪鞦韆原先目的在慶祝玄天上帝聖誕，選在農曆3月3日玄天上帝聖誕前後舉行一系列的相關活動。活動當中所使用的鞦韆必須是以全新刺竹和籐條架設、捆綁，每根竹子的長度都要高過12公尺，且直徑也要超過規定的尺寸才行。因此搭設高空鞦韆架的工作人員，在農曆1月前後就要開始尋找竹子材料，並就當年的流年運勢選定搭建高空盪鞦韆的方向，且必須在玄天上帝廟前擺設香案祝禱安樁妥當，以保活動順利圓滿。<br>高空盪竹鞦韆除了表現酬謝神明的敬意之外，另外還有一個典故歷史：兩、三百年前的嘉義市光路里一帶草莽叢生，先民經常感染疾病，生活十分不安寧，直到向由福建分靈而來的玄天上帝祈求後，染病等狀況逐漸獲得改善，居民在酬神慶祝之際，有人便以長竹架設鞦韆架，進行特殊競賽，除了酬神，也有盪到高處，遙望大陸故土，不可忘懷家鄉的意涵，附加鍛鍊身體！<br>現在的高空盪鞦韆賽會分為少年、青年與中年組，並有單人及雙人賽，每年皆吸引全臺各地的好手報名參加，挑戰技巧與膽量，其中光路里居民陳嘉生已奪冠第十三次，可謂盪鞦韆高手。若您也想來挑戰極限，下次不妨及早報名參加，一展高超身手！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/382/images/光路里高空盪鞦韆1.jpg"},{"Name":"嘉油鐵馬道","FIELD2":"生態樂活;單車樂活","Py":"23.46301","Px":"120.448523","Add":"嘉義市世賢路四段中油廠區旁設為起點","Tel":"無","Toldescribe":"在全民重視休閒活動及戶外踏青的現代，當您想悠閒地騎乘腳踏車在車水馬龍的道路上是困難的，而且相當危險；於是嘉義市政府利用閒置的中油舊鐵道修築了一條自行車道，非常貼心的為民眾打造了一處休閒運動的好場所，並把這一條自行車道命名為「嘉油鐵馬道」。<br>嘉油鐵馬道不僅僅是單純的腳踏車道且是具備了完善的設施及周邊環境綠美化的整置，市政府以世賢路四段中油廠區旁設為起點，途經美源、光路、湖內等三里，以及嘉義縣水上鄉三和、下寮、回歸等三村，最後到達北回歸線站天文廣場，全長3500公尺，規劃成為自行車專用道暨景觀綠廊步道，以增進嘉義市的休閒與觀光資源。<br>新規劃的景觀綠帶，係在原有鐵道兩側鋪設各2公尺寬的自行車道，並依沿線的地形與水文，分別設置休憩涼亭、濕地生態、荷花池等休閒景觀；車道旁栽植中株與小株喬木、高與矮灌木，並於重要道路交叉口架設入口花廊，充分滿足生態、美學、觀光暨休閒之多功能需求，也可當作小朋友環境教育的活教材使用，騎著腳踏車沿途經過風光變化萬千的景色，感受嘉義市郊美麗的風景，亦可消除現代人在工作上的壓力煩悶及陪伴家人及小孩享受親子之樂的幸福。<br>不管您是從哪一個景點開始騎乘，絕對會讓您有意想不到的美麗風光出現，而腳踏車步道也很貼心的在沿路設置了休憩的涼亭，當您騎累了或是想要停下來好好欣賞風景，嘉油鐵馬道都提供民眾假日或平日休閒的好去處。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/454/images/嘉油鐵馬道1.jpg"},{"Name":"南華會館","FIELD2":"古蹟攬勝;廟宇;後火車站商圈","Py":"23.477674","Px":"120.436031","Add":"嘉義市博愛路2段241號","Tel":"05-2767901","Toldescribe":"佛光山嘉義會館座落於嘉義市後火車站附近，交通便利，距離火車站不到一百公尺。周圍學校有博愛國小、嘉大附小、垂楊國小、北興國中等，人文薈萃，是讀書學習的好環境。<br>佛光山嘉義會館的成立可以說為雲嘉南地區注入新的人文風氣。為因應時代的需要，也為了提昇佛教寺院的弘法功能，佛光山不惜斥資興建這棟國際化與現代化兼具的道場。於民國90年（2001）7月1日動土至91年（2002）9月6日竣工，前後共歷400餘日。<br>會館興建完成後，為了響應佛光山星雲大師提出的「以文化弘揚佛法，以教育培養人才，以慈善福利社會，以共修淨化人心」等四大宗旨理念，於館內成立博愛社區大學，推動社區教育，讓更多的社會大眾認識人間佛教的人間性、生活性、利他性、喜樂性、時代性以及普濟性等六種特性，而能夠進一步來接觸正信的佛教。<br>社區大學以推動學習型組織家庭為目標，以一所全家大小都可以讀書的學校自我期許，因此特別附設兒童完全學習中心，鼓勵家庭讀書，人人讀書，以書香社會化做為辦學的里程碑。並且為讓市民更方便取得各類佛教相關出版品及資訊，於南華會館中設有滴水書坊，帶動國內外佛教文物流通，使佛教文化得以弘揚。<br>會館總樓地板面積四千多坪，館內有大齋堂、美術館、書坊、餐廳、二合堂、三慧堂、四恩堂、觀照堂、禪堂、大講堂、寶藏堂、慧明堂、衹園廳、法輪堂、文化藝術走廊等廳館，提供弘法、禪修、戲劇、舞蹈、集會、會議、講座研習、大型音樂會用、藝文展覽等使用，是一座多功能的教育會館，提供更多的機會讓嘉義地區民眾學習成長。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/423/images/南華會館1.jpg"},{"Name":"乙成錫器店","FIELD2":"文化巡禮;藝術工藝","Py":"23.479012","Px":"120.452221","Add":"嘉義市中正路303號","Tel":"05-2273952","Toldescribe":"錫器，屬於金屬工藝，在明清時代逐漸受到人們的青徠。錫器工藝也隨著先民渡海來台，集中在鹿港、嘉義、台南三地區。由於錫的質地軟而韌，熔點低，銅加上錫可降低熔點，增高了硬度與增強延展，許多祭禮用的器具都採用錫來做。雖然傳統錫器已日趨沒落，許多工坊也早已轉行，不過在嘉義卻還有一間乙成錫器店仍然承續這項傳統工藝。<br>乙成錫器店的老師傅施學錦於國中畢業後便跟著父親學習手工打錫的技術，從灌錫打磨等基礎步驟，到自行設計製模、自由創作等都一手包辦，至今從事手工製錫已達四十多年之久。在製錫過程中，不斷的創新改良，從傳統技術中尋求突破並改進缺點、保留優點，由於堅持以傳統手工打造的方式製作高品質的錫器，因此也奠立其在嘉義市中正路宗教文物用品街上的老字號製錫名聲。<br>錫器的製作過程主要是將原料錫條經過鎔錫的程序，軟化錫條使其具延展性，並將軟化後的錫壓製成片狀，部分則以灌模方式注灌成型，接著以冷鍛方式處理細部的小物件並塑型，將每個冷鍛後的小物件，下至燈座基底上至飛舞的鳳凰動物等物件，以融化的錫液焊接組裝在一起，最後加上流蘇等裝飾品，即完成錫製品。一般而言，老師傅所製作的燈座所費時間快者約一週左右，慢者需要約半個月左右的時間才能完成，可謂慢工出細活。<br>目前店內所製作的錫器主要有甘仔燈、神明爐、公媽爐及各式自製錫製品等等，要特別注意的是必須依照古禮所規定的尺寸來製作爐具與燈座，以合乎神明（文公尺尺寸）或公媽（燈蘭尺尺寸）所使用爐具及燈座之尺寸傳統，這也是民間信仰中重要的知識財產。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/741/images/乙成錫器店1.jpg"},{"Name":"東華木屐行","FIELD2":"文化巡禮;藝術工藝","Py":"23.480269","Px":"120.461386","Add":"嘉義市中正路100號","Tel":"05-2784865","Toldescribe":"若是您以為木屐是日本人發明的，那就大錯特錯了！事實上，木屐源自於中國，約有兩千年的歷史，是漢晉隋唐時期的普遍服飾，在晉朝時，木屐還有男方女圓的區別。日本則受唐朝風俗影響，木屐遂成為日本傳統的鞋子；而臺灣曾經受日本統治長達50年之久，許多日本文化流入臺灣本土，木屐便是其中之一。<br>隨著時代的進步，民國五○年代之後，原本是民生必需品的木屐逐漸被塑膠拖鞋取代，傳統木屐業者日漸凋零。而座落在嘉義市中正路的「東華木屐行」則是臺灣目前所剩無幾的少數木屐行之一。<br>東華木屐行為盧文雄兄弟一家人所經營，從事木屐製作五十多年來目睹木屐的繁華與沒落。盧先生說，早年木屐以便宜的芒果樹作為材料製作，任何人都買得起，但芒果樹做的鞋身容易腐爛，因此一雙木屐只能穿一、兩個月。民國48年（1959）左右改以質地輕便且不易腐壞的山黃麻製作木屐，廣受消費者的喜愛，那時也是木屐最輝煌的時期，當時東華木屐行每個月平均生產一萬雙以上的木屐，幾十個工人日夜趕工仍無法消化源源不絕的訂單。不過好景不常，隨著塑膠產業的蓬勃發展，木屐業如同其他傳統行業一樣漸漸走入歷史。<br>儘管木屐榮景不再，盧先生一家仍執著延續這傳統工藝產業。不過他們不再墨守木屐的型制，開始創新改變木屐給人的刻板印象，例如做出輕巧且質感與涼鞋相仿的女用木屐，或是將木屐分為左右鞋，也有適合小孩子穿的木屐及各式特色的木屐式樣，不僅吸引年輕人的注目，也在近幾年吹起的復古風中讓木屐行業風華再起。相信盧家的堅持，一定能讓東華木屐重拾往日光彩。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/740/images/東華木屐行1.jpg"},{"Name":"圓福寺","FIELD2":"古蹟攬勝;廟宇","Py":"23.484562","Px":"120.464312","Add":"嘉義市圓福街37號","Tel":"05-2769675","Toldescribe":"佛光山嘉義圓福寺，原名圓福寺，清道光13年(1833)廣東先民李有厚奉佛祖來台，因佛光普照有求必應，後建寺於嘉義公園附近，主祀釋迦牟尼佛。大正5年(1916)，日人為擴展公園用地，由有志人士募捐遷建義士廟(供奉清康熙時朱一貴之犧牲的五百三位義民)為鄰。民國69（1980）年交由佛光山管理，隔年在佛光山開山宗長星雲大師的指示下重新改建，並正式更名為佛光山嘉義圓福寺。<br>圓福寺以教育培養人才、以文化弘揚佛法、以慈善福利社會、以共修淨化人心為理念，實踐寺院學校化，學校寺院化的功能，因此常舉辦監獄皈依三寶甘露灌頂暨佛學講座、佛光山全省巡迴甘露灌頂皈依三寶典禮禪淨密三修法會等等；且每年在浴佛節盛大舉行浴佛儀式，並為弘揚佛祖慈悲，同時在浴佛節當日為考生舉行祈福活動，期望所有考生皆能考試順利；對於穩定嘉義地區考生的心情有相當大的助益。<br>寺內腹地頗為廣大，步上石階首先迎面而來的是供奉三寶佛的小殿，小殿內接齋堂，殿口有星雲法師親題的詩偈一首；寺中亦有最引以為傲、也是全省獨一無二歷時三年建築而成的「華藏寶殿」。殿中供奉華嚴三聖，四壁鑲有相好莊嚴的八十八佛和數千尊十方佛，以及敦煌的壁飾，殿上的藻井更是考據莫高窟，以飛天雲際騰翔。<br>日後來到嘉義，除了到嘉義公園漫步外，也可就近來到圓福寺來一趟身心沉澱之旅，尤其一到拱門面前便會看到警示語錄的對句，讓人感覺有種心理誠敬之感。所以圓福寺不單單僅是間寺廟，更是富有教育及淨化人心的心靈之窗，而寺中志工熱心服務，讓初來到此參訪的信眾有著無比的溫暖與慈悲。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/414/images/圓福寺1.jpg"},{"Name":"台榮釀造食品工廠","FIELD2":"魅力商圈;特色老店再現風華","Py":"23.47606","Px":"120.442267","Add":"嘉義市延平街442號","Tel":"05-2222451","Toldescribe":"台榮釀造1937年創立於嘉義市新高町，早年專門生產當時日人喜愛的純釀造食醋，至今已累積七十餘年悠久之經驗。所有調味醋皆採用精選原料，品質精良，不含任何人工添加物。並加上獨家配方、經古法手工靜置發酵，隨時間醞釀熟成，其色、香、味絕佳，風味特殊、口感濃醇，深受嘉雲南許多知名老店愛用。<br><br>台榮生產的榮印醋為斗六嘉義等知名土魠魚、魷魚羹連鎖店專用醋。銘醋則為南部數家超人氣鱔魚麵及快炒店的私房醋。桂香醋亦是辦桌總舖師、餐廳大廚的指定醋。而古早味辣椒醬則廣受嘉雲南及澎湖地區民眾喜愛。<br><br>默默在地耕耘超過一甲子的老工廠，僅僅靠著口耳相傳建立好口碑，堅持手工古法，沿襲三代不變好風味。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/693/images/2013102135156台榮釀造食品工廠1.jpg"},{"Name":"世賢路自行車道","FIELD2":"生態樂活;單車樂活","Py":"23.495661","Px":"120.450904","Add":"嘉義市世賢路一段","Tel":"無","Toldescribe":"嘉義市處處有令人驚豔的風景，城市的形態介於大都會與鄉村之間，是騎乘自行車悠遊的好所在；為了打造慢活、無碳的綠色城市，市政府用心規劃數條自行車道，提供給愛騎單車的朋友們享受徜徉在綠蔭與微風下的樂趣。<br>其中世賢路是嘉義市重要的外環道路，寬達 90米，大馬路兩側保留有寬闊的綠帶樹林，自行車道蜿蜒地穿梭其間。騎士們可以由位於世賢路一段上的保安二路為起點，經由世賢路二段、世賢路三段至世賢路四段壘球場，全程大約6.2公里。自行車道每一段的風景不盡相同，穿越其間可以感受到不同的意境，尤其是樹影隨風飄曳，猶如一幅別緻的林蔭圖畫。<br>每當進入初夏時，世賢路兩旁的阿勃勒花漸漸盛開，金黃色的花朵在微風中搖曳著，格外漂亮，有一種特別的意境，身歷美景之中，讓人忘卻了是在市區裡騎自行車。<br>若是您有空閒想要舒展筋骨時，不妨和家人或朋友一起到這裡享受樂活環保的休閒活動，這是一趟極具意義價值的單車之旅，喜歡挑戰騎長程路線的自行車朋友們，世賢路自行車道是不錯的選擇；親子同樂也很適合來這裡，不但空氣很好而且也很親近大自然，沿路非常安全，不但有很貼心的休息區域讓騎累了朋友們舒適地休息，還可以讓想挑戰騎完世賢路自行車道全程的朋友比較不會感受到這麼大的壓力，是一條在地人極力推薦的自行車道。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/456/images/世賢路自行車道1.jpg"},{"Name":"嘉義孔廟","FIELD2":"古蹟攬勝;廟宇","Py":"23.482116","Px":"120.466584","Add":"嘉義市公園路46號","Tel":"05-2254328","Toldescribe":"孔廟是祭祀孔子與教授儒家思想的廟堂，也是中國古代儒家文化的象徵，因此府城及縣城必興建孔廟，以代表中原文化。一般而言，孔廟廟前掛有「大成殿」匾額，廟內主祀至聖先師孔子神位，陪祀顏子、子思、子路等七十二位弟子神位。<br>嘉義孔廟目前位於嘉義公園內，其前身為嘉義縣學，建於清康熙45年（1706），由當時諸羅知縣孫元衡興建於諸羅城西門外。雍正元年（1723）時，皇帝下旨在廟內附建忠義孝悌祠，孔子廟就不再只祭拜孔子。乾隆年間，孔子廟曾遭颱風摧毀，改建於今文化路前省立嘉義醫院舊址處，可惜經過林爽文事件，孔子廟再遭到破壞，直到嘉慶年間又重建。日治時代嘉義經歷大震災，孔子廟倒毀，日本官吏拆除孔子廟，將孔子聖牌移祀「鎮南聖神宮」；直至民國50年（1961），嘉義縣政府籌足經費，才在中山公園（今嘉義公園）東南角現址重建鋼筋混凝土造的孔子廟。因此嘉義孔廟和其他孔廟不太一樣，它完全沒有圍牆，格局也比較精簡，沒有孔廟官方建築中具備的仰聖門(萬仞宮牆)、欞星門、大成門、禮門義路、東西廡、崇聖祠等孔廟建設，簷下斗拱的形式與承接樑枋鬼件的表現也都沒有依照傳統中國標準官方式樣的做法施作，斗拱的彩繪也較現代感。但依循古代規制，大成殿前方有一舞臺，做為祭孔時跳佾舞的場所，殿前御路則是隻繽紛的五彩龍，門前則有座半月形的泮池，廡殿頂四個屋角也仍有設置「仙人走獸」等裝飾物。<br>除了每年孔子誕辰的祭孔大典外，於國曆9月26或27日下午在嘉義市也舉辦「恭迎鎮南聖神宮至聖先師至孔廟活動」；「迎孔子」的隊伍由學生穿著禮生古服，手持日、月等造型儀仗，由學生儀樂隊前導，泥塑孔子聖像聖轎陣容遶行市區街道，形成嘉義市獨特的「孔夫子遊大街」活動。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/413/images/嘉義孔廟1.jpg"},{"Name":"愛玩美旅行社","FIELD2":"交通住宿;交通;後火車站商圈","Py":"23.480059","Px":"120.439479","Add":"嘉義市中興路23-1號1樓","Tel":"05-2911658","Toldescribe":"蔡先生的媽媽在蔡先生小時候就從事旅遊業，因此他對旅遊業再熟悉不過了。不過蔡先生他在校所學的是食品科系，原本在食品公司有一份很穩定的收入，到了晚上就利用業餘時間幫媽媽管理旅遊網站。也許是潛移默化，耳濡目染的結果，蔡先生在管理旅遊網站時很快就上手了。<br>網路是一個趨勢也是一個非常便捷的工具。蔡先生幫媽媽行銷旅遊行程並增加曝光率，透過網路天涯若比鄰的特性，蔡媽媽所帶過的旅遊團，凡走過必留下痕跡。就這樣幫媽媽在網路上吸引很多客源，又與大旅行社密切的合作。<br>蔡先生幫媽媽很成功的管理旅遊網站，過了一年，開啟了蔡先生走出另一片天，於民國98年（2009）9月蔡先生自己創立了「愛玩美旅行社」，因為喜「愛玩」樂在「美」麗的風景裏面！蔡先生要讓喜愛旅遊的朋友們感受到愛玩美旅行社的價值是專業、友善的。<br>蔡先生經營的理念是：擴散他對旅遊的熱情。他也運用本身是嘉義在地人的強項，了解當地的風景名勝，為旅行團量身打造設計包裝，也規劃自由行的旅遊形式，一日至五日的行程皆有規劃，並標榜2人就可成行且天天都可出團。套餐式包裝行程，交通、食、宿、觀光景點導覽，各個環節都有規劃安排。<br>蔡先生要將臺灣的阿里山、日月潭、溪頭，清靜農場、墾丁以及澎湖美麗的景色，藉著愛玩美旅行社獨特的專業的行銷服務，讓旅客們都能在美麗的湖光山色之中盡情享受旅遊的美好時光。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/750/images/愛玩美旅行社1.jpg"},{"Name":"海寶粉行","FIELD2":"魅力商圈;購物商場","Py":"23.475671","Px":"120.457797","Add":"嘉義市朝陽街122號","Tel":"05-2780522","Toldescribe":"有一得，就必有一失。<br>拜科技所賜，我們的作息、生活所吃的、用的、看的都非常便捷，省時省力，一切都講究快速！已經有人意識到，我們在享受快速、便捷之餘，所要付出的代價將是相當昂貴的！<br>帶您從一個家族的庭訓來認識一個經營粉類一甲子的故事。<br>「海寶粉行」第三代的接班人李先生用很嚴肅恭敬的口吻說他阿公的庭訓是：貨真價實！童叟無欺！絕對不能砸毀阿公的招牌！有阿公的老顧客代代相傳來買「海寶」的粉類，並交代子孫說：買粉類來「海寶」就對了！因為海寶粉行貨真價實！<br>李先生說：爺爺的名字就叫「海寶」，民國44年（1955）成立登記海寶粉行。由於阿公不認識字，客人要買貨品就會在黑板上記錄，家人都看得懂的記號。那個年代店裡主要販售麵粉、自家生產的麵枝、豆簽等等。第二代的老闆原是中油的員工，看到家裏生意這麼的熱絡忙碌，也幫忙再延伸製作粉圓，又研發DIY黑糖糕粉、布丁粉、蒟蒻果凍粉、洋菜粉等等，顧客買材料回家可以自己做。這個想法來自於對鄉親的健康著想，也希望帶動家庭親子間的互動關係更加和樂美好。<br>每當和朋友聚會的時候，老闆李先生也會隨身攜帶電鍋，現場教導製作甜蜜的小點心和大家分享呢！海寶粉行注重顧客的健康，大力推展DIY養生食品。店裡所販售的粉圓就是用本地自製的地瓜粉做成的，在此真情推薦！<br>創新、迎接下一個一甲子。這是海寶粉行的期許與使命。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/907/images/海寶粉行1.jpg"},{"Name":"森林之歌","FIELD2":"古蹟攬勝;名勝古蹟","Py":"23.4859","Px":"120.4480","Add":"嘉義市文化路地下道旁","Tel":"無","Toldescribe":"「森林之歌」是林務局嘉義林管處委託享譽國際的嘉義藝術家王文志耗時約6個月打造，民國101年（2012）10月才舉辦開幕儀式。其外表有如一顆蛋型，塔高約14公尺、寬約55公尺，座落於縱貫鐵路與阿里山鐵道之間的「阿里山林業村」多功能展演區旁，遠遠望去彷彿是大自然中的一顆小巨蛋。<br>藝術家王文志擅長以大自然素材創作，「森林之歌」運用嘉義的在地材料如黃藤、黃銅、石材、漂流木及廢棄的阿里山鐵路鐵軌等素材，以高大雄偉的阿里山神木及阿里山森林鐵路為主要意象，將大量的樹木綑綁環繞，一層一層的堆疊成高塔，進入建築本體之前的廊道，是運用黃藤所編織而成，像進入山洞般的穿越高塔，象徵著嘉義林業的興盛，以及鐵路的重要性。此座落在縱貫鐵路旁的大型藝術創作，期望讓來來去去的旅客看見嘉義市最美麗的新景點，更可以讓遠到的觀光客在親歷森林之歌時，在平地也能感受阿里山森林的自然靈性，成為阿里山林業村新地標，也為嘉義市增添藝文新風貌。<br>森林之歌的設計概念主要是將不要的天然素材及已荒廢的建築石材再利用，透過藝術家的鬼斧神工，除了彰顯森林之歌本身的林業文化歷史價值外，也希望能將進一步帶出地方文化創意產業引進此園區的價值，成為嘉義市具有地方特色園區的一大指標。由於森林之歌是火車進入嘉義市區的必經之路，目前已成為攝影師及玩家最好的選擇景點。白天仰望高塔可以看到藍天白雲，感受陽光貼在肌膚上的感覺，就像在森林般的自然；晚上運用七彩燈光，將森林之歌的整體造型魅力四射又帶有柔柔的燈光，浪漫的令人捨不得離開。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/422/images/森林之歌1.jpg"},{"Name":"聖馬爾定醫院","FIELD2":"交通住宿;急難救助;大小雅路商圈","Py":"23.477181","Px":"120.468004","Add":"嘉義市大雅路二段565號","Tel":"05-2756000","Toldescribe":"財團法人天主教聖馬爾定醫院於民國55年（1966）由天主教中華聖母傳教修女會創辦，以效法基督愛人之精神，為生病、貧苦及需要醫療照護的人服務，使患者得到身、心、靈等各方面的「完整醫療」。<br>聖馬爾定醫院擁有完備的醫療體系，包含了大雅院區、民權院區、阿里山醫療站、聖光診所、附設護理之家、崇仁醫護管理專科學校以及財團法人私立天主教中華聖母社會福利慈善事業基金會等。<br>聖馬爾定醫院清楚看見現代文明病孱害國民的健康，基於讓臺灣民眾的生命免於受到疾病威脅的社會責任，而不斷提升醫療品質致力發展整合式醫療團隊。包含癌症防治中心、腎臟保健中心、糖尿病保健中心、心臟血管中心、代謝症候群防治中心、腦中風中心、職業醫學中心、急重症醫療照護、國際醫療中心、健康檢查中心、肥胖防治、產後護理之家以及長期照護體系等全方位的醫療體系。<br>聖馬爾定醫院的使命，秉持基督博愛之精神，以專業化醫療照護，提昇人類生命品質與尊嚴，以服務、信賴、關懷為理念。醫院的責任則有醫療、傳道、服務、教學、研究等。而醫院的特色為整合式醫療團隊，綜合各科別專業提供病患一次到位的醫療照護。此外並承辦嘉義縣市老人日托、獨居以及失能老人居家照護等服務，並打造全國第一部失能老人到宅沐浴車。<br>「聖馬爾定醫院」為新制醫院評鑑特優及乙類教學醫院，持續在嘉義為雲嘉南地區的民眾提供優質的醫療服務。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/677/images/20139212514聖馬爾定醫院1.jpg"},{"Name":"八掌溪北岸自行車道","FIELD2":"生態樂活;單車樂活","Py":"23.471513","Px":"120.47586","Add":"嘉義市軍輝橋附近","Tel":"無","Toldescribe":"八掌溪沿岸為嘉義市非常重要的市區休閒地段，為了配合市民休閒、遊憩需求，市政府完成軍輝橋至湖子內永欽橋段八掌溪北岸堤防的自行車道，全長約3.1公里，市民騎乘自行車徜徉其中，擁有非常廣闊視野，不僅沿途可欣賞八掌溪水岸風景，還可以看到候鳥群聚的自然生態美景。<br>八掌溪流經軍輝橋至湖子內永欽橋段，便進入中游階段，視野遼闊，河床、水流均大幅平緩，甜根子草、蘆葦等高莖植物佈滿八掌溪兩側，土壤、水流有機質豐沛，每到冬季時，候鳥都會來到這裡聚集覓食，因此這裡可以說是嘉義市區賞鳥的最佳地點；再加上八掌溪畔不時有涼爽的微風吹拂，美麗的夕照景色如詩如畫地映入眼簾，能在如此美麗的地方騎乘自行車，令人相當愜意。<br>八掌溪北岸堤防自行車道沿線，包括知性藝文廊道、眺望賞鳥遊憩區、生態教學廊道及生態體驗廊道，並建構指標及解說系統；此外，何明德行善團熱心興建長達300公尺的行嘉觀光吊橋於民國96年（2007）8月25日竣工後，除可連結八掌溪南北二地景觀外，也大幅增加觀賞及遊憩性，營造市民優質休閒環境。<br>八掌溪北岸自行車道非常適合親子活動或是情侶同騎活動，民眾不但可以在這裡欣賞非常漂亮的溪畔風景外，更可增加親子間融洽的情感。因此家庭的假日活動不妨選擇來此騎腳踏車兼賞鳥，相信可以看到不少平時難以看到的候鳥，不但可以增加家人之間的感情，還可以認識和學習到不少大自然的知識。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/455/images/八掌溪北岸自行車道1.jpg"},{"Name":"妙雲蘭若","FIELD2":"古蹟攬勝;廟宇","Py":"23.489431","Px":"120.470868","Add":"嘉義市圳頭里盧厝135號","Tel":"05-2765143","Toldescribe":"想來到嘉義搜尋城市中的境外桃源嗎？那麼「妙雲蘭若」肯定是您的答案。<br>妙雲蘭若是一座佛寺，矗立在嘉義市東郊的丘陵地，佔地甚廣，一踏進妙雲蘭若院區，可以望見草地上多處裝置有活潑生動的石雕作品，有可愛的小沙彌在寫書法，還有小沙彌在打水等等，生動有趣的展現出家人的生活，有別於一般佛寺給人莊重不能嬉鬧的嚴肅氣氛，尤其最特別的是在石亭下居然還有凱蒂貓造型的石椅，讓人不覺莞爾一笑。<br>「妙雲蘭若」是由高僧「印順導師」於民國52年（1963）所建立的，是目前臺灣唯一保留印順導師關房之最原始建築，導師於此閉關編著的《妙雲集》是海內外佛教界重要的著作之一。「印順導師」生於清光緒32年（1906），走過二十世紀中國的苦難，顛沛中志向佛法探詢，創辦學院，內修外弘，流離中懷法佈施，著作等身，實踐了為法為眾生的悲願，是中國第一位博士比丘，為中國佛教點起當代的光源，被譽為「玄奘以來第一人」。導師畢生提倡「人間佛教」思想，重視從「人」而學習菩薩行，由菩薩行修學圓滿而成佛。<br>妙雲蘭若建築莊嚴典雅、幽靜深遠，民國100年（2011）新大殿興建完成，印順導師紀念館也落成啟用，大殿正門懸掛著于右任先生所題「妙雲蘭若」木匾，兩旁石柱則刻有弘一大師所題之對聯：「無上勝妙地，離垢清涼園」。來到這裡，看著導師行跡百年留存下來的佛學著作手稿，不禁讓人感念導師倡導人間佛教的弘願。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/463/images/妙雲蘭若1.jpg"},{"Name":"萬傳綿被店","FIELD2":"文化巡禮;藝術工藝","Py":"23.475993","Px":"120.461349","Add":"嘉義市朝陽街13號之1","Tel":"05-2780753","Toldescribe":"在物資較為缺乏的年代，家中的物品舊了或壞了，總會拿到相關的修理店修復一下，像棉被這種屬於較貴重的生活用品，使用久了難免會變扁、變硬而失去彈性，這時候人們就會拿到棉被店讓師傅再一次把棉被翻鬆，使它回復到原本蓬鬆舒適的模樣。透過師傅的巧手，處理過後的棉被宛如新的一般，這樣的技藝稱之為「打棉被」、「彈棉被」或「翻棉被」。<br>不過由於時代的變遷，現在的棉被大都由工廠大量生產，而且使用較為便宜的化學棉，加上各項物質不予匱乏，舊棉被不合用時就將之丟棄，消費者不再有彈棉被的需求，因此在六、七○年代之後彈棉被的行業漸漸沒落，新一輩的年輕人幾乎不知什麼是彈棉被。<br>位於朝陽街的「萬傳棉被店」是嘉義市僅存幾家棉被店之一，老闆莊萬傳從事彈棉被及手工製作棉被已有50多年的歷史。由於對手工棉被的堅持，雖然生意不若以往，但仍熱愛這份工作，儘管其他棉被店因抵擋不住現代化棉被生產的衝擊而陸續關店，但他說：「只要我還能動的一天，我就會繼續做下去，否則老顧客找不到人彈棉被可怎麼辦！」就因對手工棉被的這份情感，棉被店的客源多半是幾十年的老顧客，也有不少是鄰居及親朋好友推薦而來，成為支撐棉被店繼續經營下去的動力。<br>彈棉被是一份辛苦的工作，師傅揹著如弓弦的工具，右手拿槌子輕輕槌動，彈著棉花使其蓬鬆，把一長條的棉花一層一層平均堆疊，橫的、直的均勻鋪上去，牽棉線將蓬鬆的棉花固定，一針一線縫牢固定，讓紗線跟棉花成為一體，變作一件溫暖的棉被。一整天下來頂多只能打兩、三件棉被。年輕人不喜歡繼承這樣乏味又無法賺大錢的技藝，雖然莊萬傳已將這項手藝傳承給兒子，但仍期望有更多人能瞭解這流傳已久的工藝。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/908/images/萬傳綿被店1.jpg"},{"Name":"嘉義仁武宮","FIELD2":"古蹟攬勝;名勝古蹟;廟宇","Py":"23.481846","Px":"120.450819","Add":"嘉義市北榮街 54 號","Tel":"05-2276283","Toldescribe":"仁武宮緣於明鄭時期，與「仁武鎮」軍屯天興州有關，創建於明永曆年間，甚具歷史意義。仁武宮主祀保生大帝，俗稱大道公，或吳真人。據傳，明永曆27年（1673）鄭經西征時，將原屯田於今高雄仁武者，改調至諸羅城鎮守，官兵中有自泉州恭奉大道公神像來此，作為屯田的守護神；至康熙40年（1701）方由「耆民募建」正式堂宇。因由仁武鎮官方迎奉而來，故稱「仁武宮」。<br>面寬三開間、進深三間的前殿，是進入廟宇的正門，採用有步廊的檐柱形式，前檐柱為粗壯低矮的石雕蟠龍柱；前殿與正殿之間以內埕隔開，左右也有牆廊連繫；正殿以四點金柱為核心，是信眾膜拜與瞻仰神明的主要空間。整棟建築雕樑畫棟，屋頂五彩琉璃，剪粘花鳥人物，栩栩如生。文武門神更是著名藝師潘麗水所彩繪，深具藝術價值；而潘麗水是臺灣早期知名廟宇畫師，人稱「麗水師」，日治時代曾入選第二屆「臺灣美展」，二次大戰後亦獲得中華民國教育部民族藝師薪傳獎。因此來到仁武宮，記得要好好欣賞大師的傑作。仁武宮歷代來雖經多次修建，但廟體原貌未失，彩繪、石雕、木雕、泥塑、脊飾頗為精緻，古樸之間顯露出雄偉氣勢。民國87年（1998）嘉義市政府將其指定為市定古蹟。<br>　在祭典活動方面，為紀念保生大帝，仁武宮於每年農曆3月15日保生大帝誕辰時會舉行盛大的祈安禮斗植福法會，法會通常一連舉行三天，並以第三天之活動為最高潮，此時各地香客雲集，是仁武宮最熱鬧的時刻。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/402/images/嘉義仁武宮1.jpg"},{"Name":"玉山旅社","FIELD2":"古蹟攬勝;產業遺產","Py":"23.487258","Px":"120.454613","Add":"嘉義市共和路410號","Tel":"05-2763269","Toldescribe":"玉山旅社的創辦人為陳聰明，生於明治40年（1907），他曾任職於阿里山森鐵的列車長及北門驛副站長，也曾擔任過檜村里里長一職。民國39年(1950)與朋友合夥興建了北門驛前的連棟街屋，房子建好後的前幾年只是單純作為住家使用，直到民國55年(1966)才將自家住宅改為旅社經營，即為玉山旅社。<br>早年，阿里山森林火車一天只有單趟上山或下山，玉山旅社位於北門驛前，提供旅客就近夜宿之便，顧客來源多以往來嘉義市區與山區的小販為主，收費較為低廉。由於山區小販多帶來新鮮蔬果及特產販售，因此本地人多稱玉山旅社為「販仔間」。<br>玉山旅社在陳聰明過世後，不久便轉賣給他人經營。幾年後，旅社的一位「內將」侯陳彩鳳將玉山旅社頂讓下來繼續經營，其一生大部分時間都奉獻在這間老旅社。不過由於近年來，傳統小旅社經營不易，有段時間甚至淪為從事特種行業的「貓仔間」，最後只有面臨關門歇業的命運。<br>民國98年（2009）1月，嘉義市洪雅文化協會有感於玉山旅社的歷史發展與阿里山森林鐵路的歷史軌跡是密切扣連在一起的，因而在旅社歇業兩年後，發起「玉山旅社‧協力修屋」的運動，號召許多對文化資產保存與老房子守護充滿熱情的朋友們共同出錢出力參與協力修屋運動，將60年的老房子保存、整修、活化、再利用。<br>經歷半年的協力修屋過程，玉山旅社在民國98年（2009）8月1日重新開幕，店內主要販售吳子鈺公平貿易概念的雨林咖啡，不定期舉辦音樂會、影片欣賞及講座等藝文活動，並提供背包客簡易住宿的服務。<br>來到玉山旅社，復古的佈置讓人彷彿穿越時空隧道，感受到老旅社的過往風華；而來來去去的旅人們，彼此交會生命的故事也將在這裡不斷傳唱下去。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/818/images/玉山旅社1.jpg"},{"Name":"葉明邨墓","FIELD2":"古蹟攬勝;名勝古蹟","Py":"23.481511","Px":"120.471436","Add":"嘉義都會森林公園內","Tel":"無","Toldescribe":"葉明邨墓位於嘉義都會森林公園內。葉明邨墓為明式古墓，墓前尚存石筆1對，為明末清初時期所創，墓葬形制簡明完整，具稀少性，因此列為市定古蹟。<br><br>葉英弼（明邨）為鄭成功部將葉青龍之子，隨鄭氏部隊來台，葉明邨之子葉子璿玉為「歲貢生授州司馬」，葉明邨死後因其子而受贈從六品之儒林郎，因而尊稱為「贈公」。葉明邨墓為水牛厝葉家開台祖墳，死後私諡為明邨。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/703/images/20131021163459GraveYeh1.jpg"},{"Name":"嘉北車站","FIELD2":"交通住宿;交通","Py":"23.499951","Px":"120.448523","Add":"嘉義市保健街110號","Tel":"無","Toldescribe":"緊鄰嘉義基督教醫院門診大樓後方，嘉北車站是嘉義與民雄之間新設的簡易通勤車站，配合「臺鐵捷運化」政策建設的這座車站，提供了民眾更舒適便捷的交通工具。<br>嘉北車站於民國93年（2004）2月18日日開工，車站主體工程於民國94年（2005）5月竣工，總工程造價新臺幣5847萬2仟元整。於民國96年（2007）9月8日開始啟用，設置為跨站式車站，購票及服務設施設在二樓大廳，與前後站均有連通。目前為簡易站，只有一位值班人員，當班時間以外就變成無人車站，而由自動售票機做購票動作，指定由嘉義站管理，僅區間車停靠。事實上此站就位於嘉義基督教醫院的停車場旁，主要進出站的聯絡道路同時也是停車場通道。嘉義基督教醫院緊鄰忠孝路，也就是臺1線省道，寬闊的多線道路四通八達。週邊區域是嘉義市新近發展的住商混合區跟百貨公司與國高中學校，新大樓、摩登建築不斷冒出，也形成嘉北車站的固定乘客。<br>從嘉義火車站出發搭乘區間車到嘉北車站只需耗時三到五分鐘的車程，而且車站位於嘉義基督教醫院旁的停車場裡，與醫院緊鄰，自從嘉北車站正式啟用加入營運後，除提供民眾通勤通學外，也有效改善了嘉義基督教醫院週邊停車及忠孝路周圍區堿的交通壅塞情形，有效地抒解車輛運載流量。於是不論是嘉義在地或外縣市的朋友，都多了更便捷的交通選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/872/images/嘉北車站1.jpg"},{"Name":"嘉義營林俱樂部","FIELD2":"文化巡禮;文化展館;名勝古蹟;產業遺產","Py":"23.483479","Px":"120.455046","Add":"嘉義市共和路370號 ","Tel":"05-2788225","Toldescribe":"營林俱樂部建造於日治時期大正年間(約1914年)，早年隸屬於嘉義營林所出張所管轄，與北門驛、貯木池、營林製材所等設施同屬阿里山森林鐵道興起的木材專業區重要部門，為嘉義林業史上重要的建築。<br>營林俱樂部佔地總面積為1562平方公尺，建築面積195平方公尺，建築物略呈長方形，寬20公尺、深度為10公尺，樓高4.2米，入口設計的凸窗是以木材與灰泥搭配成圖案的特色，與同時期的石造或磚造的建築物有所不同，其主體建築為仿半木構造，在外牆部分是以雨淋板式的風格搭造，屋內的結構為洋式木結構，山牆部分已達到造型上的美觀效果，在灰泥牆上均著重在於直線及曲線形狀的木板建置，此種木料與土石材料之組合，門窗與板料之裝配，均著重其裝飾化，別具情趣，一則呈現歐洲別墅的風格，同時也表現休閒娛樂功能的意涵，具有獨特風格的建築藝術之美。<br>早期營林俱樂部是作為臺灣總督府營林局的休閒娛樂場所，二次世界大戰後，曾陸續作為忠孝幼稚園、林務局禮堂、林木標售場地、法務部調查站與林管處單身員工宿舍使用，直到民國87年（1998）才被嘉義市指定為市定古蹟，內部也存放許多當時所保存下來的歷史文物。<br>此外，營林俱樂部除了建築樣式有獨特的風格外，在俱樂部的整修過程中，當取下受損嚴重的主樑進行修復時，意外發現上面印有文字，雖然因為時代久遠已經無法清晰辨認，但經專家考證過後確定為「臺灣總督府營林局」的字樣，可做為重要的歷史見證。<br>營林俱樂部周圍緊臨營林局的官舍群，現今房舍已修復完畢並命名為「檜意森活村」，俱樂部內也時常舉辦林業相關展覽供民眾參觀，是一個認識阿里山林業及嘉義市木業發展的好去處。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/403/images/嘉義營林俱樂部1.jpg"},{"Name":"蘭潭鹿寮區自行車路網","FIELD2":"生態樂活;單車樂活","Py":"23.471434","Px":"120.475817","Add":"嘉義市東區鹿寮里小雅路","Tel":"無","Toldescribe":"近年來政府為了推廣節能減碳的觀念，積極在各地建置自行車道的網絡，單車休閒運動也逐步流行起來，成為現代人重要的休閒活動之一。<br>位於嘉義市東區鹿寮里的蘭潭鹿寮區自行車道，便是近年來嘉義市政府所規劃的七大自行車道之一，全長12.5公里，騎士們可從彌陀路底的彌陀禪寺出發，途經228紀念碑、八掌溪河岸、嘉義大學、環潭公路、大雅路商圈等，盡情欣賞蘭潭周遭美景及造訪豐富的人文景觀。因此自從自行車遊憩路網施設後，不僅提昇都市休閒生活多樣化與趣味性，也可藉景點連結讓遊客深入了解車道沿途各景點的美感，有益身心健康、舒活精神，達到運動兼俱休閒之效益。<br>尤其騎著單車乘著風來到蘭潭水庫時，可以欣賞當地美麗的風景以及特有的潭邊生態；遊環潭公路時，沿途行經壩堤、三信亭、月影潭心、蘭心亭、根公園、姐妹亭等，每一個景點都有非常好的視野欣賞蘭潭美景，不僅可享受天然芬多精SPA，亦可欣賞蘭潭風景區宜人的景緻。如詩如畫般的蘭潭景色總是會讓人著迷，令人彷彿步入夢境般，充滿著夢幻、迷濛的感覺，是個好山好水又非常適合運動的好地方。<br>熱愛自行車的朋友們在這裡不單只是騎乘單車，運用休息時間或是經過一些地方，不但可以享受到當地的美食和特產外，也可以順道體驗當地的人文氣息及鄉土特色。若是您有空來到這裡的話，不妨結伴到蘭潭鹿寮區自行車步道，享受樂活環保的休閒活動，這將會是一趟身心放鬆且具有文化洗禮的單車之旅。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/425/images/蘭潭鹿寮區自行車路網1.jpg"},{"Name":"朱子公廟","FIELD2":"古蹟攬勝;廟宇","Py":"23.487278","Px":"120.413693","Add":"嘉義市北港路898號","Tel":"05-2372223","Toldescribe":"朱子公是誰？當然就是南宋理學家、中華文化儒家道統的傳承大學者朱熹。臺灣各地都有奉祀朱熹的寺廟，但嘉義市朱子公廟可是全臺唯一主奉「朱文公」的廟宇，更是少數以儒廟為主，再融入道教、佛教諸神聖為供奉對象的廟宇。<br>朱子廟的興建人係福建省莆田縣塔林村章記房派下的林財。林先生早年由福建遷臺，朱子原是先生自家虔奉朱文公香火，而後定居嘉義，其念及中華固有文化傳統及朱文公「忠孝節義」之精神，乃囑咐其子林金美先生，並權託吳天添先生，共同發起建廟之忱，規畫建廟事宜，召集各地有志大德，籌資建廟。本廟遂於民國64年(1975)興建，至67年（1977）完工。<br>朱熹（1130-1200）為南宋江南東路徽州婺源人，字元晦，一字仲晦，號晦庵，晚稱晦翁，又稱紫陽先生、考亭先生、滄州病叟、雲谷老人，諡文，又稱朱文公，集理學之大成，世人尊稱朱子。 一般朱熹牌位多半位列孔廟大成殿，但朱子公廟正殿主祀朱文公，其右為一至四門人，其左為五至九門人。研究朱子學的人都知道朱文公的門生史上記載約有四、五百人之多，本廟依史上之記載取其九人為代表。<br>朱文公在教育與學術的尊崇地位，讓每年都有眾多的各類考生或家長從各地前來祈求，希望學子努力用功、考試順利、金榜提名。每年農曆9月15日，是朱文公聖誕千秋紀念日，信徒為表達對一代大儒之尊崇，特定於聖誕當天舉行祝壽三獻大典，遵循古禮以表達崇尚儒學，尊師重道的傳統思想。大典有正獻官、陪獻官、地方仕紳及信徒陪祭，禮生分工合作，儀仗隊魚貫遶場，眾人跪拜、獻香、獻酒等儀式虔誠進行，在熱鬧中又帶有儒門氣息。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/460/images/朱子公廟1.jpg"},{"Name":"陳澄波、二二八文化館","FIELD2":"文化巡禮;文化展館;中正公園商圈","Py":"23.481433","Px":"120.448221","Add":"嘉義市國華街228-12號1樓","Tel":"05-2224525","Toldescribe":"自民國34年（1945）後的國民政府時期，臺灣歷史上所發生令臺灣人民悲痛的重大事件，非二二八事件莫屬。<br>這是發生在民國36年（1947）2月底大規模的民眾反抗政府事件，當年3月至5月期間，國民政府派遣軍隊鎮壓屠殺臺灣人民、捕殺臺籍菁英，整體事件中包括民眾與政府間的衝突、軍隊鎮壓平民、當地人對新移民的攻擊，及臺灣的高知識份子遭軍警捕殺等等情事，影響許多家庭，也左右了臺灣歷史的發展。<br>二二八事件的導火線是發生在臺北市的一件私菸查緝血案所引爆的衝突，觸發2月28日臺北市民發動請願、示威、罷工、罷市。同日，市民聚集臺灣省行政長官公署抗議，竟遭公署衛兵開槍射擊，從此，該事件由請願轉變成為對抗公署的政治性運動，並爆發自國民政府接管臺灣以來因貪腐失政所累積的民怨，以及臺灣人和外省人之間的省籍衝突。抗爭與衝突在數日內蔓延全臺灣各地區，使原本單純的治安事件演變為社會運動，最終導致官民間的對抗衝突與軍隊鎮壓。此事造成許多無辜民眾傷亡，數字眾說紛紜，各方統計的死亡人數由數百人、數千人、一萬餘人、至數萬人不等。<br>嘉義市是二二八事件的發生地點之一，為了緬懷在二二八事件傷亡的人。由嘉義地區的受難者家屬，在民國86年（1997）6月11日成立財團法人嘉義市二二八紀念文教基金會；並於2004年2月21日成立陳澄波、二二八文化館，這個紀念館的主要以推廣陳澄波藝術文化及二二八事件歷史研究為主軸，館內主要陳列二二八事件相關的歷史史蹟資料，並蒐集發掘相關資料和各種有關活動資料，以追求歷史真相及重建臺灣社會與受難遺族之心靈，並陳列陳澄波先生生前所著作的多件藝術作品，所以有到嘉義市的民眾可以到陳澄波、二二八文化念館參觀，可瞭解嘉義市當時的歷史資訊及歷史藝術作品。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/510/images/陳澄波、二二八文化館1.jpg"},{"Name":"台中榮總嘉義分院","FIELD2":"交通住宿;急難救助","Py":"23.468138","Px":"120.422975","Add":"嘉義市世賢路二段600號","Tel":"05-2359630","Toldescribe":"秉持著「以人為本」為中心理念的健康照護，並提供符合病人及社區民眾所需的整合性照護，尊重生命的核心價值與信念。自民國100年（2011）改隸臺中榮民總醫院嘉義分院後，依然持續保有過去效率、專業、品質及人性化積極作為，為雲嘉地區的鄉親提供完善的醫療品質。<br> 早年榮民醫院的前身為軍方醫院所編制，直至民國48年（1959）為因應社會環境的需要，正式改隸行政院國軍退除役官兵輔導委員會管轄，並命名為嘉義榮民醫院，民國63年（1974）正式改為綜合性醫院。其後陸續增設各項精密的醫療儀器、病房及各科室，為民眾提供全方位的醫療照顧服務。<br> 強調「預防重於治療」的觀念，並積極促進社區民眾健康是榮民醫院的宗旨。深入社區、了解社區、迎合社區的特殊需求，定期參與社區民眾健康促進活動及各項健康講座。配合國家政策，鼓勵民眾定期健康檢查，讓健康長存。<br>曾榮獲第六屆行政院服務品質獎之「整體服務獎」的積極表現讓榮民醫院一直擁有著良好的口碑，隨著新建大樓竣工正式啟用，以全新的硬體設施加及優秀的醫護團隊，具備急重症照護能力及陣容堅強的醫療團隊，為雲嘉南地區民眾提供更好的醫療服務。<br>「效率、專業、品質、人性化」不只是標語，更是榮民醫院的核心價值。努力負責不懈怠的態度，全新致力於提升醫療品質，以誠實的態度提供民眾最佳的診療技術，並全力提昇病人及工作環境的安全，讓榮民醫院始終是民眾心目中值得信賴的醫院。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/679/images/201392113913台中榮總嘉義分院1.jpg"},{"Name":"龍鳳祥交趾陶藝社","FIELD2":"文化巡禮;藝術工藝;十大伴手禮暨人氣商品;特色老店再現風華","Py":"23.485957","Px":"120.453691","Add":"嘉義市林森東路319巷6號","Tel":"05-2761958","Toldescribe":"龍鳳祥交趾陶藝社創立於民國77（1988）年，是薪傳獎交趾陶藝師呂勝南與其兄弟呂世仁所創之品牌，主要從事交趾陶藝術創作，並經營收藏品、藝術品、禮品、贈品設計、交趾陶生活用品、交趾陶客製化設計及交趾陶釉藥販賣等等，在臺灣的交趾陶界極負盛名。<br> 主要的靈魂人物呂勝南民國44年（1955）生於嘉義，17歲起師承臺南廟宇建築名師紀淵貴，向其學習雕塑、雕刻技藝及寺廟彩繪創作技術，從修護廟宇、泥塑佛像開始做起；到了24歲時因緣際會獲交趾陶大師林添木的指導，於是潛心研究交趾陶並開啟了交趾陶藝術創作生涯。<br> 呂勝南藝師在創作風格上具有濃厚的臺灣民間傳統藝術風味，作品造型精緻，傳遞東方文化的深厚內涵，且在用色方面時而古樸、時而華麗，大膽嘗試各類材質之可能性，由於兼具傳統與創新之神韻，因此廣受國內外收藏家之青睞。<br>在創作過程中，呂勝南藝師獲得無數的肯定，民國83年（1994）獲頒第二屆全國傳統工藝最高榮譽的「薪傳獎」；民國93年（2004）因傳授交趾技藝有成，推廣交趾藝術生活化與普及化之貢獻卓著，經國立臺灣工藝研究所審查通過，獲頒「工藝之家」的殊榮。<br>儘管許多榮譽加身，呂勝南藝師依然積極投入公益創作，還持續前往各校園及嘉義監獄、雲林監獄、臺南看守所、彰化少年輔育院等地開班義務傳授交趾陶技藝；近年更發展無鉛釉藥，結合實用設計概念，開發具有藝術價值與使用功能的交趾生活用品，因而獲選績優鄉土文史教育及藝術社教有功人員。此外，呂勝南長子呂皇澄現為龍鳳祥交趾陶藝社藝術設計總監，原為流浪教師的他，傳承衣缽，在多年學習與歷練後，作品「雙喜臨門」榮獲民國101年（2012）第11屆葉王獎－創新設計組首獎，薪火傳承，後繼有人。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/688/images/20131111145657龍鳳祥交趾陶藝社2.jpg"},{"Name":"順益木業","FIELD2":"文化巡禮;藝術工藝;特色老店再現風華","Py":"23.502489","Px":"120.439305","Add":"嘉義市文化路911號","Tel":"05-2322441","Toldescribe":"走進文化路的巷弄中，就被清幽的檜木香氣吸引，是遊客踏進順益木業的第一印象。順益木業於民國54年開廠，現為二代聯手經營，早期由顏朝順先生經營台灣製材，第二代加入後，再增加奇木加工、木藝品加工等項目。二兒子維德更投身於現代實木家具的設計製作，順應時代變化的經營方向，不變的是四十多年來對台灣木材的鍾情。<br><br>現今的順益木業分為製材、奇木、工藝品、家具訂製四大區塊，並自創「一青寬」品牌。若您至嘉義一遊想帶點紀念品，別忘了至順益選購肖楠筆或其他小品，帶點木材的清香回家。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/632/images/順益木業1.jpg"},{"Name":"圓林仔社區","FIELD2":"生態樂活;社區悠遊","Py":"23.499056","Px":"120.481995","Add":"嘉義市林森東路691巷235弄13號之1","Tel":"無","Toldescribe":"位於後庄里的圓林仔，至今保留田園的自然風光。百年前是一個在陵地上散聚形的小部落，由紀、黃兩姓家族深根於此，因地形為一圓籃狀，故名「圓林仔」。內有百年荔枝樹、百年冷泉等，自然資源豐富，由荒野保護協會定點觀察，發現本地動、植物、蛙蝶之多，可謂都市邊的世外小桃源。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/967/images/20131125111459圓林仔社區1.jpg"},{"Name":"好物 All goods 生活風格販賣所","FIELD2":"魅力商圈;購物商場;文化路商圈","Py":"23.476753","Px":"120.449203","Add":"嘉義市延平街215號","Tel":"05-2252522","Toldescribe":"在延平街靜謐的巷弄間有這麼一處地方，距離鬧區不過咫尺，卻以穩定的氣息散發出沈靜的力量，吸引著來往的人們。這是好物All goods 生活風格販賣所，一處販售品味的私空間。 <br>琳琅滿目的各式小物擺滿這個位於老屋重建的處所，檜木房子的特有風情仍清晰可見。大片的落地窗不但帶入充沛的光線，店內的陳列更是一覽無遺，而這透明而帶著溫暖的氛圍，無法被定義卻深入人心。不只滿足了一雙雙好奇的窺視目光，更挑動了人們潛在對美學的渴求。<br>好物 All goods 生活風格販賣所，蘊含濃厚的人文氣息來自店主人瑪靡，脫俗的氣質與輕柔的說話語調，就像這間店一般，乾淨簡單並不帶一絲商業化。而店內除了販售日常生活所需的創意小物外，熱愛空間設計與生活雜貨的瑪靡更分享自己所收集的二手物品，並且結合藝術家手作的衣服、皮件與在地農產品。以身體力行的方式宣示對在地產業的支持並做出適切的註解。<br>為了兼顧家庭與自身的興趣而籌劃的空間並不以營利為目的，因此總能看到客人自在且不帶壓力的兀自尋寶，偶爾遇著疑惑時與瑪靡一同分享討論，就這樣，流洩在此的是我們對生活美學的堅持與想望。<br>將舊物做出特殊的運用帶給客人耳目一新的感受，啟發新穎的視界讓一成不變的生活變得多采多姿，創造獨特的生活風格不需要花大錢，端賴跳脫框架的思維與態度。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/841/images/好物 All goods 生活風格販賣所1.jpg"},{"Name":"嘉義市雞肉飯節","FIELD2":"文化巡禮;慶典活動","Py":"23.4813","Px":"120.4474","Add":"無","Tel":"無","Toldescribe":"說到嘉義市當地最有名的小吃，非「嘉義雞肉飯」莫屬了，大家耳熟能詳的「雞肉飯」可以說是嘉義市的另一個代名詞。<br><br>談起「雞肉飯」的歷史源流，可以溯及臺灣在二次世界大戰後，由於那時候民生物資較為缺乏，一般市井小民難得享用豐盛菜餚，有小吃業者為了招徠顧客，讓顧客有「可以吃到雞肉」的滿足感，採取高貴而不貴的平民化消費，店家將雞肉置於香噴噴的白飯上，淋上精心獨特釀製的醬汁，一推出就造成轟動，販夫走卒及饕客們紛紛聞香而至，店家生意持續倍增，天天客朋滿座，使其他小吃業者欽羡不已，於是大家都紛紛效法，使得雞肉飯的招牌在嘉義市區隨處可見！<br><br>經過了幾代的傳承，透過後人精益求精的發揚光大下，「嘉義雞肉飯」早已名揚臺灣各地，成為臺灣最獨特的在地風味小吃！嘉義市政府為推廣及發展雞肉飯能成為嘉義市更具規模的產業，搭配「嘉義產業創新研發中心」所揭櫫：健康、保健、衞生的原則下，請雞肉飯業者在料理美味可口的雞肉飯外，也能兼顧品質與衛生的條件，因此每年定期舉辦「嘉義市雞肉飯節」，希望連結市內合法登記業者，協助串聯成「產業網」的創新聯合行銷方式，讓遊客們在市區休閒活動時，隨時都能按圖索驥、悠哉快活的享受到嘉義市獨特風味的雞肉飯，也相對活絡嘉義市的商機！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/471/images/嘉義市雞肉飯節1.jpg"},{"Name":"菸酒公賣局嘉義分局","FIELD2":"古蹟攬勝;名勝古蹟;產業遺產","Py":"23.477314","Px":"120.44047","Add":"嘉義市中山路659號","Tel":"無","Toldescribe":"台灣菸酒專賣事業始創於明治33年（1900年），為台灣總督府專賣局，嘉義支局成立於大正13年（1924年），本建築於昭和11年（1936年）興建，管轄雲、嘉、南三縣市的菸酒專賣事業，見證了台灣的菸酒專賣產業歷史演變。<br><br>菸酒公賣局嘉義分局平面呈L型，樓高三層，坐東南朝西北，為日治時代較成熟之鋼筋混凝土建築，融合現代建築線條簡潔的風格，立面開窗及窗楣以連續帶狀，強調水平線排列的美感，具有建築藝術價值，因此列為市定古蹟，也是未來的市立美術館預定地。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/705/images/20131021161930菸酒公賣局嘉義分局1.jpg"},{"Name":"博愛路自行車道","FIELD2":"生態樂活;單車樂活","Py":"23.490171","Px":"120.451612","Add":"嘉義市東區博愛路一段","Tel":"無","Toldescribe":"博愛路自行車道位於臺一縣省道的博愛路上，以世賢路與博愛路交叉口為起點，頂寮路與博愛路交叉口為迄點，全程並不長，僅有1.3公里左右，屬短程自行車道，車道平緩沒有起伏，適合各種年齡層騎乘。其功能主要是連結世賢路自行車道往南至嘉義縣水上鄉北回歸線太陽館附近的一條短程自行車道。<br>博愛路自行車道與世賢路自行車道有類似的沿途景觀，同樣都是位於機車道和汽車道的中間綠帶所建立起來的一條自行車道，車道兩旁綠樹成蔭，讓愛騎自行車的朋友們可以在此盡情騎馳而不受快車的干擾。此外，車道上不但設置有讓人可以安心休息的座位及停車位外，接近北回歸線太陽館附近還有便利商店可供買東西休息一下，算是相當便利。<br>目前嘉義市已設置有蘭潭鹿寮區、港坪花卉區、嘉油鐵馬道、八掌溪北岸、世賢路、博愛路、頂庄等自行車道，形成完善的自行車休憩網絡；而博愛路自行車道即是為了結合鄰近縣市的資源，將世賢路自行車道再延伸至水上鄉北回歸線太陽館附近。自行車道主要是在道路植栽區設置寬2公尺的雙向自行車道鋪面，沿線路口並設有無障礙設施、標誌標線、停車架與休息區等設施，以提供民眾更便捷、更安全的休閒騎乘環境。<br>由於博愛路自行車道的設置，使得世賢路自行車道、港坪自行車路網、嘉油鐵馬道等自行車道得以緊密的串連在一起，不再是各車道各自獨立的系統，讓民眾更能享受單車慢活的優遊樂趣。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/457/images/博愛路自行車道1.jpg"},{"Name":"蕭萬長文物館","FIELD2":"文化巡禮;文化展館","Py":"23.465471","Px":"120.483649","Add":"嘉義市學府路300號","Tel":"05-2717238","Toldescribe":"位於國立嘉義大學蘭潭校區內，有一座與眾不同的文物收藏館隱身其中。更特別的是館內展品都是由在嘉義土生土長的前副總統蕭萬長先生所捐贈的文物。蕭萬長先生曾表示，他從小便在嘉義長大，對故鄉有著濃厚的情感。而在擔任行政院長任內時，嘉義大學第一任校長楊國賜先生在民國91年（2002）頒發榮譽博士學位給他，使他也成為嘉義大學校友的一份子。<br>蕭萬長先生於民國95年（2006）將公職生涯以來蒐集珍藏的文物共1726件捐贈給嘉義大學，並成立「蕭萬長院長資料室」；民國97年（2008）馬英九先生與蕭萬長先生當選中華民國第12任總統與副總統，四年後，蕭副總統卸任，其再將擔任副總統期間所收藏的822件文物全數捐給嘉義大學。<br>民國101年（2012）年11月適逢嘉義大學舉行93週年校慶，同時也為「蕭萬長文物館」舉行揭牌典禮。蕭萬長偕同夫人朱俶賢女士及女兒、女婿一同參加，與嘉義市長黃敏惠、校長邱義源等人共同揭牌。「蕭萬長文物館」面積116.5坪，設在嘉義大學圖書館5樓，分為入口大廳、藝品暨數位資源展示室、特藏室等等，豐富的珍藏提供給嘉義學子一座重要的文物資料庫。<br>「自己將50年來收藏的文物捐給嘉義大學，可供學校教學研究，也兼具藝文功能，藉此告訴年輕學子，嘉義出身的田庄囝仔不忘本」。蕭萬長先生也與大家分享著，希望他自己從基層的公務員做到行政院長、副總統的經歷，能帶給年輕人激勵鼓舞的作用。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/920/images/蕭萬長文物館1.jpg"},{"Name":"港坪運動公園","FIELD2":"生態樂活;單車樂活","Py":"23.477044","Px":"120.422151","Add":"嘉義市大同路100號","Tel":"05-2858473","Toldescribe":"港坪運動公園其實名為「嘉義市立運動公園」，由於位於港坪里內，因此被嘉義人普稱「港坪運動公園」。便捷的地理位置，讓這裡成為嘉義市民們運動休閒的好去處。<br>港坪運動公園於民國85年（1996）4月開始啟用，園區占地約85000平方公尺，可容納人數為3200人，自成立以來就廣受市民喜愛。公園內的運動設施非常齊全，規劃有網球場、籃球場、足球場、溜冰場、木球場、槌球場等，可說每種球類都有專屬球場，在設計上足見用心，滿足喜愛各項球類運動朋友的需求。而室內體育館與環園的慢跑步道，更是為喜歡室內運動及慢跑的朋友，提供了完善的運動環境。<br>其中還有特別受歡迎的「極限運動設施」，公園裡的各項運動設施，包含站立臺、滑行平臺、斜坡道、半圓形斜坡道、階梯道、曲道等。還考慮到為了讓未曾接觸過極限運動的民眾都能夠方便使用，在當初規劃設施時就以普遍級與難度低為考量。也因為如此貼心的思維，使得港坪運動公園成為適合從事直排輪運動的地方。對喜愛直排輪運動的朋友來說，不但提供了專業且安全的環境，也非常適合親子同樂。<br>園區內也充分結合運動與休閒的功能，豐富的樹種，像是黑板樹、桃花心木、艷紫荊、火焰花、垂枝暗羅、蘋婆等等，種類繁多，為嘉義市西區佔地最大的綠地公園，並且銜接港坪花卉區，是每年十二月嘉義花海節的出發點。<br>和三五好友或家人一同散步在公園內，吸收最天然的芬多精，不僅可精神百倍，更有益健康。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/715/images/港坪運動公園1.jpg"},{"Name":"港坪花卉區自行車道","FIELD2":"生態樂活;單車樂活","Py":"23.475942","Px":"120.421937","Add":"嘉義市大同路100號","Tel":"無","Toldescribe":"港坪花卉區自行車道，全長大約有11公里，愛騎自行車的朋友們可以從港坪運動公園當作起點出發。自行車道主要經過港坪花卉區、大溪厝社區、柴頭港及劉厝等地區，沿途景色盡是鄉村田園及錦簇花海，讓人彷彿置身於曠野鄉莊一般，少了城市的喧囂吵雜。<br>港坪花卉區現今是嘉義市頗具規模的花卉生產中心，花卉的栽培源於日治時代，許多花農都是接承家族衣缽，持續在此種植花卉，其中又以夜來香的種植最為出名，一大片夜來香五顏六色、花枝招展、搖曳於風中，使得嘉義市擁有「夜來香王國」的美名；除了夜來香外，港坪花卉區內的其他花卉如阿勃勒、向日葵、油菜花、雞冠花、波斯菊…等也在不同的季節綻放美麗的花朵。騎乘自行車身歷花田鄉間之中，不覺令人心花怒放；而且每年12月市政府都會在此舉辦嘉義花海節，花海美景搭配精采活動，總是能吸引許多民眾來此齊聚尋芳。<br>然而來此不僅只能賞花，遊客還可以騎著單車來到大溪厝看廣佈的農田、埤塘及溝渠，這裡是嘉義市重要的農村綠地，在傳統的農業聚落裡，您也可探訪名列嘉義市十大歷史建物的大溪厝頂公厝宗祠及富有傳說色彩的八口古井；之後循著柴頭港社區與水上機場交界、且綿延數公里的彩繪牆前行，騎乘在此，經常可以看到海鷗直昇機、F16戰機從天呼嘯而過，此時您可盡情大聲吶喊而不至於吵到他人；最後一定要來到劉厝一探有近500年歷史的「諸羅鳥榕王」老榕樹，其枝幹錯綜交叉，樹面延伸廣達900平方公尺，騎累了，在此樹下休憩乘涼，別有一番風情。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/426/images/港坪花卉區自行車道1.jpg"},{"Name":"嘉義市飆舞節","FIELD2":"文化巡禮;慶典活動","Py":"23.487848","Px":"120.452868","Add":"","Tel":"無","Toldescribe":"隨著文化創意逐漸被人重視，舞蹈表演的多元演出已經是各縣市展現其觀光文化軟實力的重點項目之一，而嘉義市政府文化局所舉辦的嘉義飆舞節更是臺灣很重要的表演藝術活動之一。<br>每年嘉義所舉辦的飆舞節，不但是嘉義市提供給愛跳舞的朋友們一個自我表現以及挑戰團隊合作的表演平臺，也可以說是一個展現及發揮自我和團體默契的空間，讓彼此有展現練習成果的舞臺，藉此互相交流及成長、分享跳舞的心得。這個結合爵士舞、現代舞、民族舞、踢踏舞、肚皮舞、街舞與拉丁舞等各類舞蹈的活動，是嘉義市提供給不分年齡的表演團體一個揮灑的空間。<br>每年的嘉義飆舞節都會一連舉辦數週，表演活動也吸引不少愛好舞蹈的男女老少、團體、學生、小朋友前來參與表演，精采的舞蹈演出與藝人表演，不但讓場面high到最高點，也讓嘉義市民感受到舞蹈的熱情和活力。如果您在11月來到嘉義，就可以注意一下嘉義飊舞節的活動日期，因為每年11月嘉義市政府會在文化局音樂廳、文化局廣場、文化公園及中正公園等公共場所舉辦嘉義市飊舞節的表演活動，因而讓11月嘉義的天空充滿年輕活力的氣氛，來自臺灣各地的舞者不但盡情展現自己高超的舞功，也經由舞蹈比賽來彼此交流切磋。<br>自民國94年（2005）舉辦第一屆嘉義飆舞節以來，至今已邁入第九個年頭，每年至少十幾場的舞蹈演出及戶外馬拉松飆舞秀，來自各地愛好舞蹈的朋友共襄盛舉，展現獨特自我風格與青春活力，不僅吸引許多民眾駐足觀賞，更為嘉義市注入年輕活力的元素。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/512/images/嘉義市飆舞節1.jpg"},{"Name":"北嶽廟","FIELD2":"古蹟攬勝;廟宇;後火車站商圈","Py":"23.483755","Px":"120.442811","Add":"嘉義市北興街74號","Tel":"05-2314538","Toldescribe":"北嶽廟與北嶽殿之間存在著什麼關係？相信這是常困擾著到北嶽廟參拜民眾的問題。其實北嶽廟是由北嶽殿分靈而來的，主要供奉地藏王菩薩；地藏王菩薩為佛教四大菩薩之一，與觀音、文殊、普賢一起，深受世人敬仰。<br>北嶽廟在早期其實一開始所供俸的是忠義公，根據廟誌記載：於日治時代有人在本地搭竹寮結紅布供人膜拜，逐漸發跡後由熱心人士建一間小廟，奉祀忠義公，甚為靈感，有求必應，屢次展現神蹟幫助信徒化險為夷，因而香火日盛一日。 <br> 二次世界大戰後，地方仕紳為感念忠義公靈感，開始籌建本廟，善男信女熱心奔走，捐地出錢出力，獲得極熱烈的響應，歷經一年餘載廟宇建築完成，並特別奉祀地藏王菩薩為本廟鎮殿主神，廟名改稱為「北嶽廟」，此後香火旺盛，為本地主要之信仰重鎮。<br>香客們來此參拜時，廟方人員會貼心地為遠來的遊客或是想要了解北嶽廟歷史及特色朋友服務解說。廟門前的階梯是一大特色，兩旁的扶手刻意用金色展示出北嶽廟莊重氣派的裝飾，踏入廟內，看著牆堵上的壁畫，皆為富有教育意義及提醒世人忠孝節義的民間故事，古色古香的裝潢延續老祖宗的思想與傳統；爬上了二樓，可俯瞰嘉義市區的街道，景色優美，給再匆忙的人們的一種心靈洗滌，而且抬頭看到天花板上有著獨具特色的木雕，令人目不轉睛，歎為觀止。<br>此外，北嶽廟的主殿歷年來為元宵花燈場地，吸引了許多賞燈的遊客，已經成為嘉義市著名的宗教與觀光聖地。來北嶽廟祈求神明保佑後，又可至鄰近的嘉義鐵道藝術村參觀遊覽，來一趟宗教與藝術的心靈之旅。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/420/images/北嶽廟1.jpg"},{"Name":"碰碰諸羅山","FIELD2":"文化巡禮;文化展館","Py":"23.472901","Px":"120.44496","Add":"嘉義市新榮路34巷1號2F","Tel":"0983-020171","Toldescribe":"「碰碰諸羅山」，好特別的名字！大家都曉得諸羅山是嘉義的老地名，但是為什麼要在諸羅山前面加上「碰碰」兩字？人稱「老狼」（他有一台很老的野狼摩托車）的背包客棧主人郭芳祺說，第一個碰，是因為背包客們來此相遇、碰到的意思；第二個碰，則是希望彼此在這裡交流、碰出新的火花，增添旅程的精彩故事。因此，來到碰碰諸羅山的旅人一律稱呼為「碰友」。<br>這棟房子原本是興建於民國58年（1969）的菸酒公賣局舊宿舍，民國102年（2013）初，當老狼在嘉義尋覓一處有味道的房子、想要成立背包客棧的構想之時，這棟有著深灰色水泥外壁的國宅式老公寓，隱身在巷口轉角處，雖低調卻又引人想親近它，就這樣老狼被這老房子所吸引，決定改造老房子、並投身經營背包客棧。<br>現在依然年輕的「老狼」喜歡到處打工換宿，因此與各界朋友交流頻繁，原本回到嘉義後打算務農，不過卻陰錯陽差地開了背包客棧。在租下這棟老公寓後，花了兩、三個月的時間，將原本有壁癌、裂縫、掉漆…等破舊不堪的房子，重新補牆、粉刷、改造成一間復古卻有味道的背包客棧。<br> 從碰碰諸羅山內的擺設與佈置，可以看出老狼是一個關心社會、人文、土地的人，房內不僅有廢核旗幟、社運標語及自然有機農法栽種的產品…等，表達出他對社會的觀感與期待。也因為對社會議題的關懷，老狼也利用這個空間不定期舉辦分享會及講座。 <br>此外，從民國102年（2013）8月中開始，頂樓陽臺的空間也要進行大改造。除了會有雨水回收及綠能發電系統、並成立空中菜園及親水空間，屆時會有充滿可食作物的發呆亭、戀愛BBQ、玉米迎賓步道、觀星躺椅、素人歌手舞台等設施，成為一個全新的公共生活空間、生活教育基地。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/912/images/碰碰諸羅山1.jpg"},{"Name":"台灣圖書室","FIELD2":"文化巡禮;文化展館;火車站商圈","Py":"23.48053","Px":"120.45122","Add":"嘉義市中山路255號","Tel":"05-2228831","Toldescribe":"民國42年（1953）出生於屏東的前省立嘉義醫院骨科主任張宏榮醫師乃前行政院長張俊雄的堂弟，其一生極其厭惡紅包文化與利益至上的風氣，不僅拋棄各種形式的特權與階級既得利益，更視家族聲望、醫學院學歷、高額薪俸與醫生的崇高社會地位等為無物；中年後更是不修邊幅，口嚼檳榔、腳踩拖鞋，要全然打破傳統社會對醫生的刻板印象。<br>民國84年（1995）7月1日，長期關懷鄉土的張宏榮醫師將自己收藏的1500多冊和臺灣相關的書籍捐獻出來，與一群同樣關懷臺灣鄉土的伙伴們共同成立一個以臺灣為主題的圖書室，並命名為「臺灣圖書室」。<br>起初臺灣圖書室座落於中正路協志牙醫診所的地下室，場地是何嘉雄醫師無償提供給圖書室使用的，在許多志工的努力下，透過一場場讀書會及文化講座，耕耘臺灣本土文化，經過兩年的經營，臺灣圖書室的藏書累積達4000多冊，有包含臺灣文學、臺灣動植物、語文、文化、政治、歷史、民俗、228事件、傳記、原住民等類。不過在民國86年（1997）因各種因素，臺灣圖書室暫時拉下熄燈號，張宏榮醫師也申調回屏東枋山鄉衛生所服務。<br>直至民國100年（2011）4月16日張醫師因腦溢血病逝後，曾受他影響的洪雅書房創辦人余國信為傳承他的精神，與一群志工整理原有藏書，並獲蘇育德教授免費提供中山路的空間給圖書室使用，於民國100年（2011）11月13日臺灣圖書室重新開幕，繼續傳頌臺灣生命的故事。<br>臺灣圖書室目前由洪雅文化協會經營，並由張醫師的遺孀鄭書勉（張媽媽）負責管理，每星期舉辦有關藝文、社會運動、公民議題、關懷鄉土…等免費講座或邀請藝師前來手工藝教學；對於社會重大議題更是不缺席，如參與反媒體壟斷、聲援臺北媽祖田、廢核大遊行、終結核四運動…等，為紮根臺灣文化而繼續努力。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/734/images/台灣圖書室1.jpg"},{"Name":"蘭潭教會","FIELD2":"古蹟攬勝;廟宇;大小雅路商圈","Py":"23.480479","Px":"120.485182","Add":"嘉義市大雅路一段846號","Tel":"05-2755665","Toldescribe":"基督教信義會蘭潭教會成立於民國89年（2000）6月4日，由林元茂牧師及劉明月師母所拓立。教會原本在東洋社區內租屋聚會，東洋社區位居於號稱「嘉義的小天母」所在地，住戶以上班族居多，原先東洋社區內尚無教會。<br>嘉義基督醫院院牧部邱靈光牧師期望能在該社區設立教會，剛好林牧師從花蓮要回家鄉開拓教會，遂接受邱牧師的邀請，向臺灣信義會申請開拓。開拓教會之初，林師母因為氣胸開了兩次刀，身體頗為虛弱。又每週日預備愛宴備極辛苦，但有耶穌保守看顧，教會會友不斷增長，空間不敷使用便遷移至大雅路現址。<br>民國92年（2003）初教會搬進新址，這裡的空間夠大，可容納更多的會友。又增加林奕足女傳道，負責兒童、青少年、大專生團契。林元茂牧師夫婦則負責社青、夫妻、老人等。嘉義基督教醫院也借用教會的場地辦理老人日托服務。95年（2006）又開拓太保教會，96年（2007）派林奕足牧師負責太保教會；蘭潭教會也常派弟兄姊妹支援太保教會的服事和經費的支持。<br>林元茂牧師希望蘭潭教會能關心及培養年輕人，因年輕人遇到的誘惑和衝擊很大，希望可以好好栽培他們，以成為社區和國家的生力軍。另外也宣導家庭、婚姻的重要性，因為家庭健全是國家的基礎和福氣。同時也希望照顧年長者，面對老年化的趨勢，教會關懷老人家使他們受到尊重，因為聖經的教導要尊重長者。<br>希望 神帶領，使得「蘭潭教會」讓更多的人認識耶穌，得著豐盛的生命。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/717/images/蘭潭教會1.jpg"},{"Name":"彌陀寺","FIELD2":"古蹟攬勝;廟宇","Py":"23.462813","Px":"120.47002","Add":"嘉義市彌陀路1號","Tel":"05-2767892","Toldescribe":"彌陀寺，原主祀阿彌陀佛，現在主祀釋迦牟尼佛，建於清乾隆17年(1752)，於外山門旁，立有一座乾隆38年（1773）所立之「彌陀寺記」古碑。寺前臨八掌溪，視野非常遼闊，環境幽靜恬雅，暮鼓晨鐘，梵音繚繞，禮佛誦經之聲不絕於耳，令人滌盡俗念，因此「彌陀晨鐘」享有嘉義八景之一的美譽。<br>來到嘉義，很多人都會去嘉義八景參訪一番，或許您不知道，不論是民國37年（1948）評定的「舊嘉義八景」或是民國84年（1995）票選的「新嘉義八景」，位於八掌溪畔的彌陀寺皆名列其中；其禪寺的屋頂利用金色琉璃瓦完整呈現，搭配深茶色的樑柱，展現出與普通寺廟與眾不同的莊嚴氣氛，是嘉義八景中唯一的宗教類景觀。當您一到嘉義彌陀寺門口，心中便可以感受到一股說不出的寧靜，此時日常生活中許多讓您心煩的瑣事，都會隨著彌陀寺那清幽的環境一掃而空。<br>彌陀寺前為八掌溪，原有義渡吊橋橫跨溪水之上，吊橋長度500公尺，以其遠望飛鷺凌空、越水而過，故又有「鷺橋」之美稱。由於早年連接嘉義與臺南之間的八掌溪（舊名稱為八獎溪）兩旁民營私渡收費不一，甚至有人會趁機勒索，因此當地士紳遂於道光27年（1847）購田收租，以租金作為聘僱船夫的經費來免費擺渡，後人為了紀念這項功績，便立下八獎溪義渡碑記。<br>此外在寺廟西側有座義民塔，建於昭和13年（1938），塔中奉祀昭忠義民公五百三人。祀有因清乾隆51年（1786）林爽文之役、道光12年（1832）張丙之亂及同治元年（1862）戴萬生之役，為嘉義誓死固城保民的殉難兵民，來此也令人引發無限思古之幽情。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/411/images/彌陀寺1.jpg"},{"Name":"打鐵巷","FIELD2":"古蹟攬勝;歷史沿革","Py":"","Px":"","Add":"嘉義市成仁街155巷、嘉義市北榮街4巷","Tel":"無","Toldescribe":"在城市街道變幻的過程中，座落於新闢拓寬的道路之間，常隱身彎蜒狹窄的老巷弄。這些靜逸的小巷子似乎在訴說過往人們生活的姿態，緊密地串連著在地人的記憶。在這個充滿直角方格的城市裡，嘉義市舊時的繁榮透過古老街巷名稱來呈現，如米街、布街、打鐵街、總爺街、大街、代書館巷、四爺巷、提標巷、糖仔市、竹椅街、賊仔市等，在還沒有現代都市規劃路名之前，這些街道名稱代表當年的產業特色。<br>在清朝，位於糖仔市西側，有一條巷弄為打鐵舖集中的街道，稱為「打鐵巷」，位置在今興中派出所北側巷子，即今成仁街155巷。到了日治時期，為了管制刀械，同時避免噪音與空氣污染，便將打鐵店一起遷移到今北榮街4巷一帶，此路是清代時從北城門進城後所走的道路，故稱「北門內街」，後來改稱「萬安街」，又因此巷在日治及戰後國民政府時期為打鐵舖集中之處，以「打鐵街」聞名。<br>早期阿里山伐木業及嘉義製材業蓬勃發展，為了供應伐木的刀具需求及農家使用的菜刀、柴刀、鐮刀、鋤頭、釘耙等鐵製器具，北榮街4巷的打鐵舖一家挨著一家開設，短短30多公尺的打鐵街在鼎盛時期曾有十三家打鐵店，當時常見打著赤膊的師傅們，你一鎚、我一鎚地將火紅的鐵塊打成各式鐵製品，叮叮咚咚的打鐵聲伴隨著風箱呼呼作響的聲音不絕於耳。<br>隨著阿里山林木禁伐及農業機械化，傳統鋸刀及鋤頭等工具需求量減少，現代刀具也多改由機械大量生產，打鐵舖因而紛紛關門歇業，昔日榮景不再，現今打鐵街的打鐵店只剩下位於開甲廟對面的一家，還用著傳統的打鐵方式磨刀、製作銳利的刀片、鋤頭等。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/827/images/打鐵巷1.jpg"},{"Name":"陽明醫院","FIELD2":"交通住宿;急難救助","Py":"23.480532","Px":"120.453076","Add":"嘉義市吳鳯北路252號","Tel":"05-2284567","Toldescribe":"創立於民國87年（1998）的陽明醫院，早年是一間小型的骨科專門醫院。由於醫術高明，在雲嘉南地區獲得甚佳的聲譽，長年辛勤耕耘所累積的病患讓醫院經常人滿為患。民國93年（2004）經過經營團隊審慎的評估之下，毅然決然決定在原本吳鳳北路林綜合醫院的舊址擴大醫療服務。<br>舊有的林綜合醫院大樓就位於市中心東市場附近，絕佳的地緣關係讓病患可以就近看診，免去舟車勞頓之苦。民國94年（2005）陽明醫院正式搬遷到吳鳳北路的現址開始服務鄉親。如成人健康檢查、乳癌、子宮頸癌、大腸癌及口腔癌篩檢服務、預防接種等預防保健服務，都有相當完善的設施。<br>從骨科專門醫院轉型成為大型綜合醫院，為的是提供嘉義鄉親們更優質的醫療服務，也讓跟隨陽明多年的醫護夥伴能有更穩定與優質的工作環境。藉由一步一腳印的努力，不斷地提昇服務品質，如今已深獲各界民眾的肯定。秉持著虛心檢討的精神，讓醫院能有不斷進步的空間，編配超過區域教學醫院評鑑要求的醫護人力，不間斷的舉辦在職進修課程讓醫護人員始終保持專業。<br>除了擴充新大樓，在未來給予病患更舒適的環境外，針對社區民眾的需求，提供多元化的健康新知與專業諮詢，以「最為人信賴的社區醫院」為目標。陽明醫院希望「視病猶親」的理念是每位醫護人員的生活實踐，而不是一句口號。讓陽明醫院一年比一年進步，給病人提供更優質的服務與更安全舒適的醫療環境。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/678/images/201392121039陽明醫院1.jpg"},{"Name":"美街藝廊","FIELD2":"文化巡禮;藝術工藝","Py":"23.48006","Px":"120.452178","Add":"嘉義市成仁街160號","Tel":"05-2241972","Toldescribe":"嘉義市成仁街在清朝時因此街多米舖，名為「米街」；又此地常出藝術家、詩人等，且裱褙店、雕刻店林立，乃有「美街」之稱；直到民國84年（1995）嘉義市推行社區總體營造，籌辦「嘉義美街」全國文藝季，開始推行美街造街運動。<br> 「美街藝廊」即在美街營造之時，由老闆蔡慶謀與妻子羅文冶於民國85年（1996）時所開設，成立迄今己有十餘年的時間，主要提供裝框裱褙、框藝設計、各式木框、中西畫框、國畫西畫、複製名畫、琉璃藝品、精美禮品…等服務。<br> 蔡先生原是嘉義縣朴子人，15歲時便在臺北半工半讀，由於自己所學的是美工，再加上對裱畫有興趣，於是開始接觸裱褙的工作，從月薪3千塊錢開始做起。他的師父在臺北師大附近巷子內開設雅文裱畫店，對於修復古畫的技藝特別高超，在臺北也相當有名氣。<br>由於年屆入伍服役之齡，於是離開臺北回到嘉義，因緣際會之下認識另一半－羅文冶小姐，由於羅小姐家中祖傳三代從是裱褙業，與自己所學又相符，兩人興趣相投，結婚後就在成仁街創設美街藝廊。<br>來「美街藝廊」裱框的作品有許多是客人們要參加畫展或是繪畫比賽的，如參加桃城美展、南瀛美展、大墩美展…等比賽作品，創作者通常不希望作品還沒有參賽就曝光，因此蔡先生夫婦就另外在成仁街成立「嘉美藝術畫廊」，將畫作裱框及藝術品買賣分開來，如此就能保有創作者的隱私及提供較好的環境供客人欣賞畫作或買畫。<br>因為信任蔡先生，曾獲臺灣各項水墨大獎的董學武老師及師承書法大師王北岳且獲獎無數的書法大家林忠政老師皆有將作品贈與蔡先生，他總是如寶貝般小心翼翼地收藏著這些作品，因為這可都是無價的非賣品。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/829/images/美街藝廊1.jpg"},{"Name":"埤子頭植物園","FIELD2":"生能樂活;生態導覽","Py":"23.490021","Px":"120.449746","Add":"嘉義市博愛路一段144-4號","Tel":"05-2764961","Toldescribe":"埤子頭植物園位於嘉義市博愛路橋旁，大門口由陸橋西邊之右側便道橋下左轉進入。園區面積約4.6公頃，設立於日治明治41年（1908），至今已有超過一世紀的年月了，原本作為橡膠樹幼苗之繁殖試驗苗圃地，隨時代的變遷，逐漸轉型成為造林樹種與綠美化苗木培育之場所。現為農委會林業試驗所管轄，自民國90年（2001）起，配合政府執行「全國植物園整建與經營計畫」，開始於園區進行整建規劃設計工作，並於民國94年（2005）4月22日正式開放民眾入園參觀。<br> 一進大門就看到荷花池，水池裡頭有可愛的烏龜正在曬太陽。繼續往園內漫步而去，一定要參觀興建於昭和10年（1935）的西班牙風情辦公室建築物，這可是園區內最具特色的建築風格，赤褐色的屋頂與單邊拱型長廊的設計，都讓這間辦公室恍如走進西班牙的悠閒時光。<br>此外，植物園內的自然景色綠意盎然，更吸引眾多遊客的目光。園區目前規劃有灌木、蔓藤、香花、竹類、草皮等植物區，及都市複層林景觀區，供民眾學者休閒、遊憩、教學、研究等四大功能使用。一年四季來到埤仔頭植物園都可擁有不一樣的視覺饗宴，尤其園區裡的花卉多屬於熱帶植物，每到微風徐徐春天轉變成炎熱夏季時，園區的花卉也爭先綻放，讓遊客彷彿走入花國中美不勝收。<br>或許，在這裡您可享受到不待遠求的生態之美，讓人雀興滿盈；或許，在步道上撿拾樹葉果實來玩想像遊戲，也是返樸歸真的樂趣；或許，朱槿花開，紅綠對比的嬌豔，是個讓人難忘的美好季節；或許，您會在樹林裡發現黃胸青鶲、粉紅鸚嘴等嬌客在歌唱跳躍，還有一旁柑橘鳳蝶的翩翩起舞。有機會，到埤仔頭植物園享受片刻的悠閒時光吧！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/900/images/埤子頭植物園1.jpg"},{"Name":"二二八紀念碑","FIELD2":"古蹟攬勝;歷史沿革","Py":"23.46303","Px":"120.471257","Add":"嘉義市彌陀路忠義橋橋頭","Tel":"無","Toldescribe":"目前臺灣用來紀念二二八事件的紀念碑或紀念公園有數十座之多，其中興建年代最早的二二八紀念碑座落於嘉義市彌陀路和忠義橋分叉的三角地帶。本紀念碑為一白色三角錐形的紀念碑，於民國78年（1989）8月19日落成，是臺灣第一座二二八紀念碑，也是全球首座二二八紀念碑。<br>建碑之時，由於臺灣剛解嚴不久，當時的政治氛圍仍視二二八事件為禁忌，但在當時有志之士及受難者家屬合力堅持下，終於突破政治禁忌，由素有民主畫家之稱的詹三原先生設計二二八紀念碑，後來他也因設計該紀念碑而被逮捕入獄，服了一年半的徒刑，成為最後的白色恐怖受難者之一。而在施工期間，相關人士屢遭恐嚇及監聽，基地也多次遭人蓄意破壞，施工人員更曾多次受暴力攻擊，最後不得不派人至工地全天候站崗，以維護工程順利進行。<br>紀念碑上鑲有三塊碑文，分別是建碑經過、建碑精神和二二八事件簡史，純白的外觀上呈現二二八事件發生日期，即「1947」與「228」字樣，以單純外觀表現當時的肅殺氣氛與此事件的嚴肅意義。<br>二二八紀念碑也是唯一一座刻有聖經的紀念碑。兩段聖經分別引自彌迦書「要解決民族間的糾紛，排解列強的爭端，要把刀劍鑄成犁頭，把鎗矛打成鐮刀，國際間不再有戰爭…」與馬太福音「致力人間和平的人多麼有福啊；神要稱他們為兒女！」，當年數十個海內外臺灣人團體共同發起二二八和平促進會，後來獲得各界的支持，才有這座紀念碑的落成。現今每年到了二二八和平紀念日，總會有許多二二八受難家屬聚集於此舉辦追思紀念會。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/937/images/二二八紀念碑1.jpg"},{"Name":"嘉大昆蟲館","FIELD2":"生態樂活;生態導覽","Py":"23.465392","Px":"120.483627","Add":"嘉義市學府路300號","Tel":"05-2779225","Toldescribe":"因為體察到現今國中小學在生態教學環境上的不足，所以國立嘉義大學斥資不斐成立嘉義第一座昆蟲館，希望透過這些生態博物館，推廣愛護、不採集的觀念，使民眾學會尊重昆蟲的生命。也可以讓國中小的學生不必到野外，就可以方便觀察、體會生態間相互平衡、共榮共存的美麗世界。<br>嘉大昆蟲館成立於民國97年（2008），座落於嘉義大學蘭潭校區大門口附近，是全臺灣最具規模的昆蟲博物館。全館共有八個主題展示館：夢幻旋轉蝶柱、臺灣本土的實體昆蟲標本、世界昆蟲標本、臺灣保育類昆蟲模型、臺灣保育類暨世界罕見珍稀的活體昆蟲、水生活體昆蟲展示區、昆蟲資源產業以及小巨蛋蝴蝶溫室花園等區，讓入館參觀的民眾能對世界上各類的昆蟲有更進一步的認識。<br>全球唯一的夢幻旋轉蝶柱，特別選擇翅膀具有強烈金屬光澤的巴西摩爾佛蝶、馬來西亞的馬來金鳳蝶，以及印尼紅鳥翼蝶等三種蝴蝶標本共一千多隻，以DNA雙股螺旋結構排列，象徵生命的起源。更有義大利國寶級模型師羅蘭佐（Lorenzo Possenti）歷時三年、親手製作14倍等比例放大，栩栩如生、鉅細靡遺的昆蟲標本。<br>另外在超大型半球體蝴蝶溫室中，以臺灣中低海拔原始林相為棲地造景，設置緩昇坡步道、瀑布、水景，並且每天都從培育室施放所復育新羽化的蝴蝶，讓遊客全天候都可以享受彩蝶穿梭期間、翩翩飛舞的驚豔。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/919/images/嘉大昆蟲館1.jpg"},{"Name":"通興商號","FIELD2":"魅力商圈;購物商場","Py":"23.476394","Px":"120.453608","Add":"嘉義市吳鳳北路88號","Tel":"05-2271762","Toldescribe":"品嚐美酒，如同品味人生！<br>Uncle Chen通興商號自日治昭和13年（1938）由第一代創始人陳水通創立，歷經陳家三代經營，至今已有75年的歷史，是嘉義市老字號的菸酒專賣店。<br>現任的經營者是年輕的第三代老闆陳尚雍，在他接手通興商號之前則是由他哥哥陳尚儒經營，而他們都是傳承自叔叔及姑姑之手。當年阿公陳水通將通興商號交由叔叔經營，「煙斗專家」的名號也是出自於叔叔所取，隨後再由陳家姑姑接手管理，不過由於姑姑身體不適，幾年前遂交由當時還在服替代役的第三代哥哥陳尚儒經營，除了承接上一代傳承下來的經營模式外，二十幾歲的年輕老闆開始引進新觀念，吸引許多年輕族群前來消費。<br>老闆陳尚雍認為，在嘉義賣菸酒的店家不少，如何才能與眾不同？於是他們便挑選特殊的啤酒、威士忌、紅酒及雪茄來販售，吸引特定族群前來購買，而這些特別的菸酒商品在一般便利商店或大賣場是買不到的。<br>而在通興商號販售的商品當中，最特別的莫過於「煙斗」了。店裡所陳列的煙斗出自於阿里山手作煙斗專家阿榮之手，阿榮除了在阿里山開設民宿外，也從事原木藝品創作，其中更打造了台灣罕見的手工創作煙斗，每一支煙斗各具獨特風格，因此在「煙斗專家」所買的煙斗絕對不會有「撞斗」情形發生，深受收藏家們的喜愛。<br>來到通興商號，店內盡是洋菸、洋酒、捲菸、頂級雪茄、煙斗菸草、葡萄酒、歡樂香檳、國內外啤酒、金門酒及ZIPPO等各國名牌打火機、菸盒、煙灰缸…等商品。店家對各類菸酒商品有相當的專業知識和堅持，也不定期舉辦品酒會、促銷活動及跨年晚會…等活動，成功地使老店走在新潮流的前端。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/838/images/通興商號1.jpg"},{"Name":"嘉義北榮長老教會","FIELD2":"古蹟攬勝;廟宇;火車站商圈","Py":"23.481071","Px":"120.445065","Add":"嘉義市西榮街226號","Tel":"05-2244005","Toldescribe":"民國60年前有一小群基督徒在『西門長老教會』做禮拜，但心中渴望要將耶穌愛所有的人的好消息傳揚給『番社里』一帶外來的工人，窮人，以及做小生意的市民；體恤外來的新市民，離鄉背井的孤單和辛苦，能有一間教會像家一樣的給予溫暖。基督信徒們齊心努力靠主耶穌恩典而成立『北榮長老教會』。<br>『北榮長老教會』的牧師們都有極傳統長老會對 上帝的敬畏與人文土地關懷的精神。帶領全教會的信徒一起關懷社區的工作。<br>『北榮長老教會』成立30年之間，教會資源豐富，有愛心又願意分享耶穌的救恩。嘉義生命線在『北榮長老教會』成立，當時的戴忠德牧師受聘為主任。<br>北榮教會成立30年~~50年之間由湯孟宗牧師帶領會眾，針對社區的需要而成立：家庭協談中心，心靈重建協會，美麗人生研究社，銀色樂園，興嘉公園的喜樂健康讚美操運動，得勝者是對國中學生的關懷。由市政府及嘉義基督教醫院聯合主辦西區老人居家服務中心。<br>湯牧師經常應邀在社區，機關，學校等演講家庭教育，婚姻輔導，等工作使教會和社區有很好的互動和評價。<br>50年~~60年之間由潘恩盛牧師帶領教會關懷社區弱勢家庭的孩子而成立：藝術與人文希望工程週末營，提供信仰，音樂，品格教育課程。北榮教會常舉辦健康保健講座，影片拍攝教學研習營。<br>北榮教會盡到牧養，安慰，醫治，關懷的功能從社區到校園，是社區里民的福氣和好鄰居。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/833/images/嘉義北榮長老教會1.jpg"},{"Name":"嘉義針車行","FIELD2":"魅力商圈;特色老店再現風華","Py":"23.478756","Px":"120.447797","Add":"嘉義市中正路453號","Tel":"05-2222743","Toldescribe":"嘉義針車有限公司（簡稱嘉義針車行）由吳錦輝先生及其哥哥創立於1944年，是嘉義最古老的針車行，主要項目是以傳統產業縫衣機之製造與零售買賣為主。多年來是以誠實的信譽，用最實惠的價格，以精良的技術服務客戶的需求，即秉持『精確、服務、品質、效率、創新』五大精神為經營理念。<br><br>時代的變化，由基本工業家庭代工演變成休閒事業的時代，將以往的文化特色轉變成休閒的文化，未來將持續推出符合時代消費需求的產品。以教學技術服務品質提升消費者，將老店文化永續傳承。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/694/images/2013102135528嘉義針車行1.jpg"},{"Name":"蜻蛉玉工房","FIELD2":"文化巡禮;藝術工藝","Py":"23.472222","Px":"120.428095","Add":"嘉義市玉康路160號","Tel":"05-2852698","Toldescribe":"「人定勝天」由這句俗諺來形容蜻蛉玉工房的工藝師們是再適合不過。撇開世俗對身心障礙朋友的刻板印象，藉由專業的訓練，他們如同琉璃一樣，綻放出璀璨耀眼的光華。<br>蜻蛉，是蜻蜓的別名，取其如蜻蜓之眼晶瑩剔透為名。民國94年（2005）起，蜻蛉玉工房在嘉義市專為身心障礙朋友設立的「再耕園」萌芽茁壯，透過蜻蛉玉看到的大千世界，就像蜻蜓的複眼一樣，那樣的五光十色，變化萬千。經由勞委會的多元就業開發方案補助，弱勢的身心障礙朋友蛻變為蜻蛉玉工房的工藝師。從推廣開始成長、茁壯並轉趨精巧熟練的過程，工藝師們克服了肢體障礙的不便，在1000至1200度的高溫之間，創造出一件件流轉出美麗精巧的作品。<br>在國內知名創作藝術家許老師的訓練與鼓舞之下，工藝師們跨越了身體及心理的障礙，不畏懼高溫嚴苛的考驗，豐富了自己的作品與人生。而透過這些精心設計的作品，工藝師們不但找尋到自己的價值與意義，也贏得身邊人們的肯定與尊重，更因此有能力從被幫助的對象轉為幫助他人的角色，其中蘊含的價值著實難得。<br>透過專業技能訓練，工藝師們發掘出自己的巧思創意並轉化在作品之中，如最受歡迎的簽名筆系列，更是屢獲國外嘉賓的讚賞。憑藉著熱忱與恆心，工藝師們運用職業技能的發揮融入社會的精神，就像蜻蛉玉一樣，綻放著剔透的光芒。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/812/images/蜻蛉玉工房1.jpg"},{"Name":"口舍土也方","FIELD2":"文化巡禮;文化展館;後火車站商圈","Py":"23.483066","Px":"120.443704","Add":"嘉義市北興街嘉義鐵道藝術村壹番倉庫","Tel":"05-2318992","Toldescribe":"「口舍土也方」到底是啥地方？沒錯！猜到了嗎？意思就是「啥地方」。藝術家老闆「阿夢」總是不安份地愛搞怪，取個讓人摸不清頭緒的店名，又讓人在拼字遊戲中搞懂之後會心一笑。<br> 在鐵道藝術村的出入口附近，遠遠可看到壁上寫著大大的「壹番倉庫」四個大字，牆壁邊放置一排木製桌椅，這樣的擺設讓人聯想到這是一家咖啡廳，沒錯！這的確是一間咖啡廳，在這裡不僅可以喝咖啡，還可以品好酒，更是一個聊藝術的好地方，只有「巷仔內」的人才知道的秘密基地。<br> 這裡將閒置的鐵道倉庫改造成融合中西、跨越新舊的藝術文創咖啡館。一進門即可看到裝滿紅酒軟木塞的鳥籠掛在店內，彷彿空氣中瀰漫著酒香；也可看到帶有歲月滄桑的老縫紉機似乎在角落靜靜的訴說著過往，也有上了年紀的碗盤在櫥窗默默地展現歷史痕跡。另外在座位區則呈現色彩多變的桌椅、現代感十足的藝術作品、用巧思塗繪的壁畫字墨…等，就連蜘蛛網也成了裝置藝術的一環，每個角落總是讓人驚豔。<br> 咖啡館內最重要的靈魂人物「阿夢」，嘴上留著兩撇小鬍子，散發出藝術家特有的氣質，因為愛做夢，於是民國100年（2011）4月開始在此築夢，單純地只是想把鐵道藝術村這地方好好地、用心地維續下去，將這裡變成是一個將藝術生活化的美學分享平臺。<br> 由於阿夢也是一個品酒高手，店裡總是存有您意想不到的紅酒或香檳，可以聽聽阿夢談法國紅酒、聊法國酒莊，還有那一年的酒又如何如何等。每開一瓶酒，阿夢總會在客人品酒的同時，也在素描簿上畫起這瓶酒，然後再將一滴酒淋在畫紙上，讓酒味與圖像互存，最後再讓品酒的客人簽名留念。<br> 有空也請您一起來品酒、品藝術、品人生！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/784/images/口舍土也方1.jpg"},{"Name":"保安宮","FIELD2":"古蹟攬勝;廟宇","Py":"23.489442","Px":"120.435237","Add":"嘉義市自由路245號","Tel":"05-2321655","Toldescribe":"說到嘉義市保安宮，可是「頂港有出名、下港有名聲」的大廟。<br>保安宮位於保安里，舊地名為「北社尾庄」，北社尾庄多為蕭姓人氏，前副總統蕭萬長先生即為北社尾人，保安宮則是境內善眾的信仰中心，主祀保生大帝。由於本地地靈人傑，保安宮的香火也格外鼎盛。<br>北社尾是康熙年間蕭姓及王姓先民落腳地，並經辛勤墾闢才有現在之庄貌。保安宮主祀的保生大帝始於康熙20年（1861）間，由蕭姓先祖蕭孟容之子廷熙、廷育、廷吉、廷旭、廷敏、廷琛等六兄弟自大陸移居本地時，自祖上供奉大帝本尊迎入奉安於家宅，其後居民日增，逐成境內外善眾信仰中心，歷經各代重修整見，始有今日殿內外堂皇壯觀的廟貌。<br>本廟的廟柱是利用龍攀爬柱上為主題而龍頭正視前方給人威嚴四方、不敢造次之感。其廟壁畫龍點睛，尤其是在廟方的左側，看到廟壁上的老虎好像栩栩如生在那坐鎮似的，工匠的鬼斧神工，看出廟方在建築物上的用心及想帶給人一種不失莊嚴又帶有美感的建築風格。<br>來此必看一口「龍井」，據本地人稱此龍井原在廟後，因道路拓寬，廟向後移而重建，「龍井」遂立於廟前。本地也流傳著關於這口井的傳說，當地人稱：前副總統呂秀蓮外婆居住於附近，她小時候到外婆家居住時曾喝過該口井水；而前副總統蕭萬長的故鄉在北社尾，也喝過該口井水。因而此古井從清朝至今養活歷代附近居民，故歷代當地居民與這口「龍井」有著濃得化不開的感情。<br>由於居民相信「龍井」井水經過醫神保生大帝的加持，更具有神效，用來洗澡、飲用，可驅邪治病。因此每年在端午節在此有「打午時水」的風俗，據說有治病與消災解厄的功效。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/421/images/保安宮1.jpg"},{"Name":"竣琪工藝社","FIELD2":"文化巡禮;藝術工藝;特色老店再現風華","Py":"23.4748","Px":"120.45276","Add":"嘉義市成仁街1號之6","Tel":"","Toldescribe":"竣琪工藝社自創立以來一直秉持「品質保証，價錢公道」的理念為客戶服務，承蒙客戶之愛顧，逐漸成長。本店主要販賣商品有：木匾彫刻、禮品贈品、書法作品等，歡迎參觀選購。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/701/images/2013102141052竣琪工藝社1.jpg"},{"Name":"洪雅書房","FIELD2":"文化巡禮;文化展館","Py":"23.484227","Px":"120.45423","Add":"嘉義市長榮街116號","Tel":"05-2776540","Toldescribe":"號稱「濁水溪以南最活躍的社運書店」的洪雅書房，是房主余國信於民國88年（1999）所開設，販售以臺灣文史、自然生態、社會運動、原住民為主的書籍，書房內也經常播放非主流的音樂。<br>不像一般書店的格局卻也樸素整齊，因此脫去書店制式的模樣，具有自己的獨特風格。書房牆上貼著「店小名氣大，人窮志業高」的對聯，橫批「甘你鳥事」，貼切地反應房主余國信的性格。<br>這裡不賣參考書、不賣文具、不賣暢銷書籍，十多年來余國信堅持推動本土文化、藝文及保存文化資產，在每個星期三晚上固定舉辦免費講座、演唱會或放映紀錄片，是許多旅人、文史工作者、社運人士、人權、環保團體、自然生態愛好者、作家、學生社團…等不同族群聚會的重要平臺，很多社會運動的策劃在此發想，且與臺灣各地的NGO團體多有密切的連繫。<br>事實上，余國信是一位經常放著書店生意不做，動不動就拉下鐵門到各地去參與社會運動或是演講文化理念的書店老闆，有時他放心地將書房交給志工們看顧，而自己卻跑去搶救老房子或老樹，之所以會有這樣奇特的情形則要從他剛開始創業說起。開店初期，由於經費有限，為節省成本，商請朋友贊助二手書以填滿書架，後來逐漸發展出為讀者代購架上書籍的形式經營。為了能生活下去，房主得經常到處兼職生態解說員、在電臺主持節目及打工來貼補開銷！十多年來在眾人不看好的情況下竟也支撐了過來，因此每年年底房主總是要舉辦「書房N年沒倒感恩活動」，來感謝支持他的人！　<br>近幾年來，余國信捲起褲管當農夫，師法「自然農法」不噴農藥及肥料的耕種方式，儘管賺不了大錢，但他的這股傻勁就像吹不倒的稻穗一樣，堅持自己覺得對的事情勇往直前。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/869/images/洪雅書房1.jpg"},{"Name":"阿里山精品國際有限公司","FIELD2":"魅力商圈;購物商場;特色老店再現風華","Py":"23.482237","Px":"120.432525","Add":"嘉義市中興路252號","Tel":"05-2332998","Toldescribe":"想到阿里山，除了茶葉，最不可或缺的當然是千年不老的傳奇－台灣檜木。台灣檜木有其獨特的芬香味，嘉義更是得天獨厚，因為這裡是台灣早期木材集散地，是阿里山腳下最幸福的城市。本公司利用台灣原物料，無論是漂流木或是拆舊房子的檜木材料，加以用心創新設計，成為全世界獨一無二的紀念品。歡迎客制化服務。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/691/images/2013102133352阿里山精品國際有限公司1.jpg"},{"Name":"浸信會文化路教會","FIELD2":"古蹟攬勝;廟宇;文化路商圈","Py":"23.477698","Px":"120.449726","Add":"嘉義市文化路81號","Tel":"05-2220128","Toldescribe":"很難想像，在嘉義市最繁華熱鬧的文化路上，有一座美輪美奐的教堂矗立其間。建議您，若時間充裕的話，記得在逛文化路夜市之餘不妨也來一趟心靈之旅：一起來發現文化路「基督教浸信會」之美。千萬不要只顧著逛街，來到文化路與蘭井街口，記得抬起您的頭仰望那獨樹一格、外型特殊的西洋式建築。 <br>「文化路浸信會」就座落在嘉義市最熱鬧的觀光美食景點「文化路夜市」上。民國42年（1953）初美國「美南浸信會」在臺分會買下文化路現址土地作為教會使用。民國50年（1961）1月份宣教士馬頌平牧師為「浸信教會」親手繪製設計藍圖，親自監工興建。以精細美妙的「羅馬式建築」為其特色，教堂有白柱、白牆、圓頂，還有鐘樓、十字架等，新蓋好的教堂氣勢雄偉、引人注目，至今仍是文化路最美的建築之一。<br>「基督教浸信會」設立在文化路已有一甲子之久了，其教義主張：信徒受洗歸入教會必須像耶穌一樣；全身浸入水中表示已得潔淨之意。教會的使命是傳揚耶穌基督的愛和救恩，以及社區關懷教育的功能。<br>浸信會也結合「文化路商圈」成立「雅歌書房」，歡迎來到嘉義市文化路觀光夜市的好朋友們，在逛街享受美食的同時，也有機會感受到耶穌基督所賜的平安寧靜；在「雅歌書房」裏聆聽優美恬靜的詩歌，讓心靈沉浸在恩典的舶運站：在格調高雅的「雅歌書房」裏享受溫馨的基督教文字饗宴。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/771/images/浸信會文化路教會1.jpg"},{"Name":"嘉農校長官舍","FIELD2":"古蹟攬勝;名勝古蹟","Py":"23.482112","Px":"120.454014","Add":"嘉義市忠孝路188號","Tel":"無","Toldescribe":"本棟建築物之創建目的是作為「嘉農校長官舍」之用，而中間曾有一段時間移作教職員宿舍之用，目前則由嘉農校友會使用中。由於是木造日製官舍建築，見證嘉農歷史發展，具稀少性，因此列為市定古蹟。<br><br>「原嘉義農林學校校長官舍」的住宅樣式為和洋折衷式，目前所見雖無榻榻米或床之間等空間特徵，然以相關構法樣式與地板相對高程等因素判斷，本棟建築同時具有洋式與和式之空間與作法。而其在和式風格中，也反映了日式木造住宅書院造與數寄屋造之主要基本原型。本棟建築之屋頂主要為有四面屋坡且具水平屋脊之特徵形式，為寄棟屋根（yosemune yane）樣式。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/704/images/20131021161542嘉農校長官舍1.jpg"},{"Name":"平安夜踩街活動","FIELD2":"文化巡禮;慶典活動","Py":"23.476001","Px":"120.45004","Add":"平安夜踩街：中央廣場→圓環噴水池→文化路→文化公園","Tel":"無","Toldescribe":"平安夜是紀念耶穌基督降生的溫馨安祥的夜晚，因耶穌基督的降生為世界帶來平安和盼望。這一天是天主教和基督教的重要節慶紀念日，天主教和基督教的學校、團體都會舉辦盛大的慶祝活動。小範圍的向自己的社區叩門，唱詩歌報佳音傳喜訊等。<br><br>民國92年（2003）的聖誕節有「桃城映象」之美譽的中正路商圈，舉辦櫥窗佈置競賽活動，結合藝術與時尚展現青春活力的特色商圈，並在平安夜請小朋友盛裝打扮，報佳音踩街遊行活動，增加社區里民的參與以及向心力，贏得廣大的迴響和讚許。民國93年（2004）12月24日由嘉義市政府主辦「平安夜點燈暨踩街報佳音活動」，由嘉義市天主教堂與基督教會及學校協辦。天主基督賜給世人的平安、喜樂，安詳的氣氛充滿在每一位參加者的身上。<br><br>平安夜踩街活動由市政府連續舉辦多年，由市長、天主教神父、基督教牧師帶領的平安夜踩街活動，越辦越值得喝采和振奮民心，參加踩街的每一個團體、學校以及每一位參與活動的表演者，無不如同恭逢盛事般、且與有榮焉的盡心盡力的賣力演出，能盡一己之力與全市民一起報佳音傳喜訊，何樂而不為！<br><br>隊伍之中最最討喜且贏得最多掌聲和鎂光燈的，莫過於幼兒園的小天使們的俏模樣和載歌載舞的精彩畫面，深植在每一位市民的心坎裡，既溫馨又甜蜜。相信參與演出的小天使們，長大以後回憶起這一段特別的演出也會笑開懷的。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/708/images/平安夜踩街活動1.jpg"},{"Name":"嘉義市黑金段藝術節","FIELD2":"文化巡禮;慶典活動","Py":"23.483056","Px":"120.443694","Add":"嘉義市北興街37-10號","Tel":"無","Toldescribe":"嘉義市後火車站一帶在日治時期稱為「黑金町」，由於早期的火車頭屬於蒸汽火車頭，以煤炭為燃料，煤炭又被一般人稱為「黑金」，即為本地地名的由來。而「黑金段」之說法則起於嘉義後火車站早年屬於南來北往的貨運集散地，火車載來貨物在此卸貨，燃煤的蒸汽火車頭難免會有部份煤炭掉落鐵軌周圍，居民們常會於此處撿集火車未收納於車內而落下於鐵道的煤炭，帶回家中燒炭使用，因此在這段鐵路常可看到民眾撿拾煤炭的情景，久而久之，人們便稱這段鐵路為「黑金段」。<br>位於「黑金段」的嘉義鐵道倉庫早期為嘉義重要民生物資貨物存放的地方，臺鐵、糖鐵、林鐵交會於此，當時景象忙碌而熱鬧。不過隨著原有產業沒落，繁榮盛況不再，鐵道貨運倉庫也隨之閒置。直到民國88年（1999）8月嘉義市文化中心在貨運倉庫開闢新藝術類型藝術空間，並規劃作為「鐵道藝術村」，成為臺灣鐵道倉庫轉變為藝術空間的首例，吸引許多藝術家駐點創作及舉辦展覽，讓舊有的鐵道倉庫重新活絡了起來。<br>民國91年（2002）12月21日「黑金段藝術節」伴隨著嘉義鐵道藝術村落成啟用也同時揭開序幕。每年年底舉辦的「黑金段藝術節」以藝術的角度融入嘉義市鐵道藝術村，不僅讓人們更加貼近藝術文化氣息，還能夠在鐵道的舊倉庫當中感受歷史足跡的氣息。為了讓活動更為熱鬧有趣，除了在鐵道倉庫舉辦各類藝術展覽外，主辦單位還策劃許多藝術研習活動、親子闖關遊戲、兒童寫生、創意市集、摸彩活動以及多元文化的風趣表演…等等，長達二十多天的藝術活動，使一般民眾對藝術的關心升溫。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/711/images/嘉義市黑金段藝術節1.jpg"},{"Name":"一世情手染服","FIELD2":"文化巡禮;藝術工藝","Py":"23.473225","Px":"120.461595","Add":"嘉義市體育路56號","Tel":"05-2251396","Toldescribe":"創業需要有熱情+創意+變化的元素。<br>20多年前，原為臺中人的高先生從事鋁、鋅原料的買賣。不過生意買賣有起也有落，此時的高先生遇到生意上經營的瓶頸。心煩意亂之際想抽離現狀找個地方散散心。突然，腦海中閃過以前曾經擔任公司會計的一位小姐是嘉義人，於是一時興起決定來到嘉義散心、順道造訪以前的那位會計小姐並聊聊心事。<br>這一聊，便聊出「愛的火花」！那位以前的會計小姐後來變成了高太太。<br>高太太的娘家是專門製作神明衣服的店家。高太太從小就很喜歡穿緜布衣服。緜布的特質：貼身，透氣。她更喜愛裁剪、縫紉、車繡這方面的技藝。高太太和高先生研究、討論，表達出希望能作自己喜歡的工作，在充分溝通後，也得到高先生的認同。於是轉行創設了「一世情緜衣手染工作室」。<br>高太太以自己對緜布的喜愛，鍾情於蠟染的美妙藝術，選定具有臺灣特色的客家蠟染文化作為創作的靈魂。更基於對緜布質感的高品質要求，因而下定決心一定要讓喜愛緜衣手染的朋友們驚豔！一定要在臺灣這個領域創作出屬於自己的一片天。<br>「一世情緜衣手染工作室」為客人量身訂作、設計、手工繪圖，每一件作品都是獨一無二的創作。此外，也有協助客戶設計訂作泡茶博士服、樂團服裝以及僧服等等，在緜衣手染界享有高度的聲譽。<br>在這裡，工作室的團隊都是對緜布蠟染有熱情、有藝術素養的設計師，也希望結識更多藝文界的朋友們。因此，歡迎喜愛手染藝術的朋友蒞臨！來店奉茶且相互交流，並參觀這間工作室對在地文化的堅持，體驗那份濃濃鄉土味的感動。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/941/images/一世情手染服1.jpg"},{"Name":"富義宮","FIELD2":"古蹟攬勝;廟宇;後火車站商圈","Py":"23.482486","Px":"120.440743","Add":"嘉義市竹文街95號","Tel":"05-2338259","Toldescribe":"日治初期，有一位奉派來臺的日籍巡查名為森川清治郎，於明治33年（1900）間奉令調駐嘉義縣東石鄉副瀨派出所。當時森川巡查除了肩負維持治安的責任外，更於副瀨庄設置學堂，自費聘請師資教育民眾讀書識字，親自教導村民衛生常識及生產技術，因此深獲當時副瀨居民的敬仰。不過在明治35年（1902）副瀨村民懇求森川清治郎代為向上級長官陳情減免稅賦一事，由於受到長官曲解並予以告誡處分，其為表達無法完成村民付託之歉意，並對長官的誤解以明志，便舉槍自盡。村民聞訊，無不痛哭失聲。<br>　約二十年後，於大正12年（1923）春，鄰近村落正流行霍亂症，當時保正李九忽一夜間於矇矇中見到「森川巡查」著警服立於門前告訴他：「應留意鄰村的流行病，要注重衛生預先防治，來日可保平安無事！」李九遂依指示轉告村民進行預防，果然全村安然渡此浩劫，因此村民決議發起雕刻木質神像，正式尊稱其為「義愛公」。且於大正12年（1923）4月8日起，永久供奉於副瀨富安宮內為後代所敬仰。<br>到了昭和初年，有許多東石鄉副瀨村民為求生計，離鄉背井來到嘉義火車站從事鐵路貨物搬運的工作，並在火車站後方的區域定居下來，由於人數漸多，逐漸形成「小副瀨」聚落，同時也將家鄉的信仰帶來嘉義市。<br>在小副瀨聚落，相距數十公尺內即有三座奉祀義愛公神明的廟宇，這三座廟宇分別是富安宮、富義宮與富南宮，其與副瀨村富安宮祖廟的關係非常密切，其中富義宮更以義愛公為祭祀主神，每年農曆4月8日為義愛公昇天日，是小副瀨重要的宗教慶典，並於當天舉行幼兒進花仔錢活動，以消災解厄、保佑孩兒健康長大，頗符合義愛公之仁愛精神。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/830/images/富義宮1.jpg"},{"Name":"浴佛節","FIELD2":"文化巡禮;慶典活動","Py":"23.484458","Px":"120.464315","Add":"嘉義市圓福街37號","Tel":"05-2769675","Toldescribe":"浴佛又作灌佛，為紀念佛陀誕生，各地寺院都會舉辦誦經法會及浴佛相關活動。據傳釋迦牟尼佛在藍毘尼園無憂樹下誕生後，天降香水為之沐浴，根據此一傳說，於每年農曆4月8日舉行法會，用花草作一花亭、亭中置誕生佛像，在僧尼誦經後，善男信女隨僧尼依序雙手合十經過小佛前，先許願再拿起小勺，取香湯由小佛肩上灌下三次，恭敬供養祈增福慧暨提醒自己外離身垢、內離心染，時時刻刻保持身心清淨，藉此啟發內心的慈悲與智慧。此一法會，即稱灌佛會，亦稱佛生會、浴化齋。佛誕節因此又稱浴佛節。<br>而國定佛誕節的由來，緣自於民國88年（1999）政府頒定農曆4月8日為國定佛誕節，現在多於五月第二個星期天與母親節同日慶祝。通常在花亭小佛前會立一小牌，並書寫以下文字：「我今灌沐諸如來、淨智莊嚴功德海、五濁眾生離塵垢、同證如來淨法身」，藉此象徵著洗淨塵俗間一切塵垢、是非，回歸人生真性情。<br>嘉義市多數寺院也在佛誕節舉行浴佛法會，如圓福寺、妙雲蘭若、法鼓山、嘉義市佛教會…等，皆吸引許多信眾參加。其中位於嘉義公園附近的圓福寺於浴佛節當日同時舉辦考生祈福活動，為考生禮佛、誦經祈福。法師帶領考生合掌誦唸佛號、禮佛，並誦讀「為考生祈願文」，希望諸佛菩薩庇祐考生金榜題名，並由學校代表向諸佛菩薩獻燈，場面莊嚴。法師亦會致贈每位考生一個內裝法語的福袋，並為學生開示，「平日不努力，臨時抱佛腳」無濟於事，平日努力才是最根本的。<br>透過佛教的信仰力量，可讓考生心情安定、情緒穩定、思緒沉澱，自然能發揮實力，金榜題名。這也是嘉義市眾多浴佛節活動中較為特別的儀式。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/910/images/浴佛節1.jpg"},{"Name":"八掌溪義渡","FIELD2":"古蹟攬勝;名勝古蹟","Py":"23.462774","Px":"120.469959","Add":"嘉義市彌陀路1號","Tel":"無","Toldescribe":"八掌溪舊稱八獎溪。康熙年間在諸羅山以南共有五個渡口，八獎溪渡口是最東的一個，位於現今嘉義市南郊的彌陀禪寺前方。八獎溪渡原為民營私渡，擺渡收費不一，甚至有船家會趁機索取高額渡費；直到道光27年（1847）嘉義士紳鳩金購田收租，以租金作為聘僱船夫的經費來免費擺渡，因而稱之為義渡，同年十月在北岸立〈八獎溪義渡碑記〉，如碑記中所載：「濟人者每因之為利，任意勒索，濟渡維艱。茲爰僉議鳩金，購田收租，當夏秋雨水天時，僱工給食，宿於五濱，俾早晚利濟，毋苦苛求。」此碑於民國77年（1988）時評定為古蹟。<br>臺灣由於東西向的水路多，早年人們南北往來遇溪河大多需要借助渡船口兩岸擺渡。清朝時，自嘉義縣城南門出城後，經南門田仔（今宣信街）、草地尾（今芳草里），過諸羅山大圳橋（即草地尾橋）後便能抵八獎溪畔，渡河後可往南至店仔口（今臺南白河）或往東南前往阿里山。一直到了大正12年（1923），才以義渡資產於彌陀寺前興築鐵線橋，取代原有的義渡口，因而有「義渡吊橋」之稱。往昔八掌溪急流湧波，立於橋上觀景，又有「鷺橋觀浪」之美稱。<br>到了昭和6年（1931）建了白鷺橋（今吳鳳南路的軍輝橋）後，鐵線橋的重要性漸被取代。之後在昭和15年（1940）時曾重修鐵線橋，而立「八獎溪義渡 鐵線橋」碑為記。民國37年（1948）鐵線橋因不堪負荷而斷裂，雖經重建，仍無法負擔日增的交通量，在忠義橋興建通車後，鐵線橋不久亦封橋拆毀。<br>來到八獎溪義渡碑時，也不忘至彌陀寺旁的翠綠草地，尋訪聯義局民團守城殉難碑及義民塔，塔中合祀昭忠義民公、五百三公及忠義十九公靈骨，皆是為地方捨身取義之人士。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/934/images/八掌溪義渡1.jpg"},{"Name":"茂茶園","FIELD2":"文化巡禮;藝術工藝;十大伴手禮暨人氣商品","Py":"23.481875","Px":"120.441403","Add":"嘉義市竹文街69號","Tel":"05-2315679","Toldescribe":"以檜木燒烙名片盒獲選2013年伴手禮人氣商品。本名片盒係以燒烙筆作畫，利用溫度的灼熱時間、色澤、深淺加以點線面的變化，成就畫作於檜木之上，其產品可依觀賞實用、形狀、音樂、文具等特色來分類，本名片盒可以用圖騰來變化並可接受客製化的訂作。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/685/images/2013918153016茂茶園1.jpg"},{"Name":"車庫園區","FIELD2":"古蹟攬勝;產業遺產","Py":"23.486146","Px":"120.452203","Add":"嘉義市林森西路2號","Tel":"05-2788095","Toldescribe":"嘉義車庫園區為林務局嘉義林管處所管轄，日治時期舊名「北門修理工場」，大正元年(1912)阿里山森林鐵道通車時正式啟用，主要工作為建造修理阿里山鐵路各式機車、客車、貨車，迄今已將近百年的歷史。<br>車庫園區至今仍作為阿里山森林鐵路火車調度、保養、清潔及油品存放處所，並以火車造型入口意象，園區植栽綠美化，古色古香檜木車廂及SHAY 式蒸汽火車頭等展示，成為一座散發出懷舊的林場氣息且猶如一座火車主題公園。<br>園區採自由進出參觀的開放空間，佔地寬廣並擁有修理工廠、車庫和鐵道設施，除了古董級的蒸汽火車頭及天皇座車的專用車廂之外，還有轉車臺、轉轍器等鐵道設施，豐富的珍藏值得民眾到此參觀。<br> 園區內廣植數十種植物，爭奇鬥艷展示獨特的美，在四季裡都顯示出不同風情。這樣的景致也吸引許多攝影同好者與婚紗業者聚集，在車庫園區內揮灑迷人的創意。<br>園區內的「車廂廁所」被喻為全臺灣最獨一無二的特殊景點，運用舊車廂設計出別緻的車廂廁所，內含男廁3間及女廁4間，獨樹一格的創意發想，每每帶給參觀民眾意想不到的驚喜。 <br>車庫園區停放森林鐵路百年來的各式機車頭、車廂，從蒸汽火車頭到柴油機車頭，有如森林鐵道博物館一般，是身為鐵道迷或對火車歷史愛好者不可錯過的景點。來到日式木造建築的原林產工藝品展示館前坐下，宛如又可以聽見古老的蒸汽聲，冒著白煙驅動著齒輪，拖動著一節節車廂，緩緩的前進。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/866/images/車庫園區1.jpg"},{"Name":"南田古道","FIELD2":"古蹟攬勝;歷史沿革","Py":"23.472428","Px":"120.456921","Add":"約自八掌溪渡口、宣信街至南門圓環","Tel":"無","Toldescribe":"嘉義市的「南田古道」從八掌溪渡口起，北經草地尾、南田市場，沿著今日的宣信街，直抵南門外。日治時期，因農、工、商聚集，為運送山區觸口農場及附近的甘蔗、鳳梨，大正年間，街路鋪設輕便車道，其總站即位於南田古道，讓此區成為交通中樞。<br><br>宣信街舊時路旁遍植芒果樹，稱為「檨仔路」，因此芒果是宣信街的重要地標。宣信街過立仁路，有座芳草橋，舊時行經道爺圳，故名「道爺橋」，是嘉義市唯一現存的糯米橋。除了位居交通要塞，「壺仙花果園」的主人賴雨若故居也座落於這條老樹林立、綠意盎然的南田古道，賴雨若醉心書畫，熱心好客，曾與林維朝、白玉簪等60多人成立「羅山吟社」，致力於宏揚漢學文化，讓南田古道曾是嘉義市文人的聚會所在。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/984/images/2014124143534南田古道1.jpg"},{"Name":"嘉義市春天音樂藝術節","FIELD2":"文化巡禮;慶典活動","Py":"23.487613","Px":"120.452553","Add":"無","Tel":"無","Toldescribe":"春天到來怎知道？看到樹上的嫩綠跟地上的花彩，還是漸漸開始溫暖的陽光呢？今年你可以聽見春天的到來，就在嘉義市春天音樂藝術節！<br>嘉義市春天音樂藝術節是文化局在民國102年（2013）第一次結合提琴節及國樂節，跨界舉行一系列的音樂節目，包含室內及戶外數十場次的音樂表演，讓喜好音樂的民眾有更多的選擇，活動地點分別設於文化局音樂廳、演講廳、中正公園、文化公園等地，不只可以在正式的音樂廳中享受音符的律動，置身在樂器編織而成的搖籃中；也可以在每個公園體會戶外音樂的群眾氣氛，席地而坐般輕鬆自在。讓春天迎接而來的除了新的開始，更多了聽的感動！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/710/images/嘉義市春天音樂藝術節1.jpg"},{"Name":"美源社區","FIELD2":"生態樂活;社區悠遊","Py":"23.463345","Px":"120.446954","Add":"範圍約在忠義街、垂楊路、仁愛路、民族路之間","Tel":"無","Toldescribe":"本里主要聚落為新庄，新庄居民主要為羅美源派下的子孫，為了紀念祖先，故命名為「美源里」。 美源社區內有兩條水圳：道爺圳及將軍圳，都是重要的灌溉水圳，白沙王廟是社區裡重要的社區信仰中心，還保有傳統的文、武館，文館是北管樂曲，武館是宋江陣，而這些傳統技藝是社區的重要無形資產。<br><br>文化資產：<br>◎白沙王廟，也是羅姓的公厝，由新庄羅姓族人所建，主祀關聖帝君、美源羅公、土地公白沙王等。相傳二百多年前盜匪四起，羅氏祖先逃難危急時，突然刮起一陣白沙，方能得以保命。故抓起白沙膜拜，安定後建廟奉祀。<br><br>運動休閒：<br>◎嘉油鐵馬道，於2008年啟用，利用閒置的中油舊鐵道修築，於嘉義市世賢路四段中油廠區旁設為起點，途經美源、光路、湖內、獅子、紅瓦等五里與嘉義縣水上鄉三和、回歸、下寮3村，終點為達北回歸線站天文廣場。設計時保留原有鐵道及枕木設施，入口處設置花廊及車阻，沿線栽種喬灌木，創造一個生態兼具的休閒空間。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/951/images/20131125102733美源社區1.jpg"},{"Name":"嘉義西門長老教會","FIELD2":"古蹟攬勝;廟宇;名勝古蹟;垂楊路商圈","Py":"23.473531","Px":"120.44739","Add":"嘉義市垂楊路309號","Tel":"05-2222988","Toldescribe":"漫步在垂楊路商圈，寬闊的垂楊路上車水馬龍、人潮熙來攘往，在百貨公司、各式商店及特色餐廳林立的熱鬧商圈裡，卻有一座聖歌繚繞、洗滌人們心靈的教堂矗立其間，名稱為「嘉義西門長老教會」。<br>面向垂楊路的大門口，偌大的白色十字架似乎要延展入天際般聳立在門側，往教會內庭走去，映入眼簾的是一座造形高雅、由黑白色調所構築的禮拜堂，目睹這幅景色，不禁讓人驚喜在鋼筋水泥高樓環伺下，竟有這般古樸的木造建築座落於此。<br>嘉義西門長老教會原為日治時期基督教徒禮拜聚會之所，其中禮拜堂建造於大正年間，是由日本人監造，臺灣師傅施工而成的一棟建築。二次大戰後由長老教會接收，當時擔任教會總會第一任議長的黃武東牧師，在此成立嘉義市戰後第一間長老教會。而禮拜堂建築則於民國94年（2005）被指定為嘉義市的古蹟。<br>長條形狀的禮拜堂屬於殖民時期東洋風格之木構建築，入口處有一座挑高塔樓，為唐博風式樣，塔樓下方的門楣上掛有一塊書寫著「黃武東紀念禮拜堂」的木匾。屋頂部分則為切妻造的型式，上鋪日本黑瓦，外牆則覆裹一層黑色的雨淋板。走入日式氛圍的禮拜堂內，除了地面鋪設洗石子地板外，還可看見磚造的壁面基座，兩側牆面基座上開有氣窗，而上方壁面則是塗抹白色石灰的編竹夾泥牆，由於屋架及牆身、窗框皆使用了阿里山檜木的構架，屋內散發著陣陣木頭香氣，不覺讓人沁心神怡。<br>來此探訪代表寧靜聖潔的教堂，走過百年的歷史風華，瀰漫著藝術結構之美，古典優雅的造形更是吸引來往人們的目光，沉浸在這般莊嚴靜逸的氣氛當中，心中冉起一股平和感受，等您來體會。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/876/images/嘉義西門長老教會1.jpg"},{"Name":"蔓杜尼雅精品傢飾","FIELD2":"魅力商圈;購物商場;垂楊路商圈","Py":"23.473645","Px":"120.445937","Add":"嘉義市垂楊路550號","Tel":"05-2285658","Toldescribe":"陳先生，蔓杜尼雅傢飾的創辦人，民國92年（2003）開始經營進口國際傢具飾品，至今已有10年的歷史！<br>陳先生從高中時期便很喜歡義大利畫家筆下的教堂壁畫，尤其更愛天使的造型。對藝術欣賞的角度和喜愛一直延續到他的夢想和創業的實現。<br>因為喜歡、又有興趣，又能提昇生活品質的層次，陳先生覺得這是一份很享受的工作，因此他樂在其中。由於機緣再配上天時、地利、人和，很幸運的陳先生擁有了倉儲，那是一間停工的產業的倉儲。所以，南北物流在嘉義作為中心點。陳先生很慶幸，當初有人帶領他，指引他進入精品傢飾這個領域。2002年~2003年的傢具、飾品走的是鄉村風格與巴洛克復古風格。傢具傢飾可以當精品收藏，可以居家擺設襯托藝術的氛圍，給家增添更多藝術的內涵。居家飾品有流行、有固定、有傳統的系列，端看個人的喜好做選擇。<br>陳先生為了要有自己的品牌，已向主管機關登記註冊商標，並請設計師為他的傢具飾品作品牌定位與整合。此外，為了要增加品牌的曝光率，便爭取在世貿中心展出，每一次的展出結果總是有傲人的成績，令人吸睛、驚艷。<br>「蔓杜尼雅」傢具飾品在嘉義市創業、營業、銷售已小有知名度，陳先生堅持執著的作品牌故事。有機會他願意提攜對傢飾有興趣的年輕人。他也想對他的故鄉嘉義市有所回饋，他覺得有責任提昇嘉義市的特色產業更上一層樓。陳先生鼓勵年輕人要放寬自己的視野，好好規劃自己的未來，讓自己跨向康莊大道。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/881/images/蔓杜尼雅精品傢飾1.jpg"},{"Name":"科學168","FIELD2":"文化巡禮;慶典活動","Py":"23.477103","Px":"120.422108","Add":"嘉義市大同路100號","Tel":"無","Toldescribe":"自民國94年（2005）起，嘉義市每年於暑假期間舉辦「科學168博覽會」活動，為期六天左右的活動吸引許多家長偕同小朋友一同來參與，是一個極富教育性與知識性的科學童玩節。<br>每年到了暑假，嘉義市的小朋友最期待「創意諸羅城 科學168」科學與創造力教育博覽會的來臨，大約在七月中下旬舉辦的「科學168」活動，主辦單位嘉義市政府會邀請國內知名的發明家、企業家或學者專家在各國中小學進行一系列「創意大師」講座，每每吸引滿場的聽眾到場參加，對於啟迪市民及學生的科學知識與創意點子有莫大的幫助。<br>經過多年來的推廣與深耕，「科學168」已成為國內知名度頗高的科學營活動，其主要的活動展覽是在港坪運動公園進行。除了有別開生面的開幕儀式外，同時由各個學校團體精心設計的科展攤位，能讓參與者體驗一場科學童玩冒險之旅，且主辦單位在展覽期間更準備許多闖關小禮物，做為給闖關成功小朋友的獎勵。小朋友從科學遊戲中輕鬆學知識，發揮教育目的又充滿樂趣，更培養出小朋友創造的潛力，因此「科學168」可說是各縣市推動科普與創造力教育的模範。<br>102年度「科學168博覽會」主要的活動內容有：科學及創意攤位、創意競賽成果、各項科學競賽活動、主題特展、各項科學研習、創意大師講座等豐富多元的項目。其中在港坪運動公園主場地舉辦的「科學及創意攤位」除規劃設計展覽科學內容外，更將各參加單位的科學及創意成果或動手操作遊戲等內容，規劃為「科學創意遊戲」專區，透過寓教於樂的方式來體驗科學與知識的力量，相信不管是大朋友或小朋友都一定能玩的不亦樂乎，且令人回味無窮。暑假想玩點特別的，就來嘉義市瘋「科學168博覽會」。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/714/images/科學1681.jpg"},{"Name":"展藝花苑","FIELD2":"魅力商圈;購物商場;大小雅路商圈","Py":"23.476887","Px":"120.4666","Add":"嘉義市大雅路二段617號","Tel":"05-2780529","Toldescribe":"一個從青春少女時代就對花藝產生的執著與想望，成為奮鬥在這條路上20多年不間斷的努力與熱忱，持續在展藝花苑中綻放著耀眼的光芒。<br> 人與人之間的互動與機緣就像是花朵一般，趁著花開正美時就該好好把握，所以老闆娘翁小姐總是秉持著這樣的精神，用一顆誠懇的心與溫暖的笑容，殷切著招呼每個上門的客人。<br>從芳華正盛的荳蔻年華到蘊含智慧與經驗的現在，讓她始終迷戀且掛懷的是花朵變化萬千且充滿生命力的姿態；而這一朵朵各擁不同姿態的花朵，更成為她藝術治療的一部分，在這些年來不斷幫助她突破，並且在每次的挫折與挑戰中，更加進步成長。<br> 花藝設計、庭園設計、會場佈置、社團老師甚至是街頭藝人，坐擁許多不同身分與職務讓老闆娘每天至多能休息五個小時，然而身體的疲累並不足以影響她旺盛的創作力，反而讓她更清楚且滿懷感激的說到，能在年輕時就找到自己一生的職志，是多麼幸福的一件事。<br>除了自我學習與創新概念外，翁小姐同時也參加一些社團及義工的行列。例如常以荒野保護協會講師的身份幫一些團體或學生做培訓的工作，或是受邀到學校和年輕學子分享自己的職場體驗與心得，這樣的生活內涵讓老闆娘更清楚自己的使命感，希冀自己的經驗能幫助更多年輕朋友更加了解自我。<br> 除了常見的各式花卉外，添加種子、石材、木頭等自然素材讓展藝花苑的每樣作品都跳脫傳統的窠臼，不落俗套的展現充沛的創意與生命力。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/726/images/展藝花苑1.jpg"},{"Name":"嘉義市交趾陶藝術節","FIELD2":"文化巡禮;慶典活動","Py":"23.488055","Px":"120.452706","Add":"嘉義市忠孝路275號","Tel":"無","Toldescribe":"嘉義素有「交趾陶故鄉」美譽，其中臺灣交趾陶宗師葉王（本名葉獅字麟趾）及曾獲第一屆薪傳獎的林添木兩人皆為嘉義人，加上師承林添木大師的交趾陶藝師們在嘉義地區開枝散葉。因此嘉義市文化局特別設置一座具有呈現臺灣交趾陶發展過程的交趾陶文化館，是國內第一個收集並整理交趾陶相關歷史資料的公務部門，也是收藏交趾陶相關資料最齊全的政府單位；且成立交趾陶工坊，大力保存及推展交趾陶藝術，更積極推動讓交趾陶成為嘉義最具人文特色的產業。<br>由於交趾陶是嘉義地區著名的在地傳統工藝，其造型華麗，寶石釉明艷動人，設計又十分具有特色，深獲收藏家的喜愛。基於發揚與傳承交趾陶文化的使命，嘉義市於民國86年（1997）舉辦第一屆交趾陶藝術節，重新整理這項文化資產，並以交趾陶作為嘉義市的文化特色。透過交趾陶走入社區和校園的方式，辦理假日陶、生活陶體驗課程、交趾陶采風之旅等活動，讓交趾陶之美深入人們的日常生活。<br>每年在11月舉辦的交趾陶藝術節，透過展覽、研習、推廣與行銷等各種方式，展現交趾陶之美。在民國101年（2012）第13屆交趾陶藝術節活動當中，以「嘉市GO－藝起尋寶趣」為主題活動，除了舉辦交趾陶創作展覽外，還結合交趾陶藝術捏塑12生肖棋子，帶領參賽民眾發現嘉義市之美景、美食；也安排「葉王獎－交趾陶全國創作競賽」得主現場創作交趾陶，讓民眾更貼近交趾陶的創作過程；其他還有如設置闖關關卡，陶土捏塑教學、釉色大考驗…等趣味活動，希望藉由交趾陶藝術節的舉辦，讓交趾陶帶著歷史找到新路，走入我們生活，讓民眾感受到交趾陶的美與風情。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/709/images/嘉義市交趾陶藝術節1.jpg"},{"Name":"太拙居藝術工坊","FIELD2":"文化巡禮;藝術工藝;特色老店再現風華","Py":"23.47911","Px":"120.452138","Add":"嘉義市中正路322號","Tel":"05-222-2618","Toldescribe":"「太拙居」賣什麼？<br>「太拙居」賣的是黃三老師和師母頭腦裏的巧思、創作。<br>太拙居由黃三老師的書法與師母的中國結藝為主，創造許多應用於生活的、人文的、藝術的以及無中生有的想法；或許可請黃三老師夫婦幫您完成！<br>就讀高中時候的黃三老師，在建築工地打工時看到有人在「綁鐵枝」，他觀察了一下子便想出更好更快的綁鐵枝的方法，所以賺的工錢比別人多得多。在當兵前黃三老師也有機會接觸到石壺雕刻的技藝，而成為一個石壺雕刻師。黃三對書法與繪畫都有涉獵，無師自通的自成一格。<br>在許多年前黃老師有機會到嘉義市文化中心擺攤子賣他的作品，算是早年文創商品開發的始祖。黃老師會寫、會畫、會刻，但就是不會開價！擺攤第一天有國小學生的校外觀摩，老師帶著一群小朋友，將黃三老師的攤位團團圍住，七嘴八舌地問黃老師：卡通人物的畫畫多少錢一張?黃老師回答說：隨便啦！小朋友給多少都隨意收。第二天，便有很多家長帶著小朋友拿著畫來找黃老師，以為小朋友「不小心」將卡通畫畫帶回家呢！家長們驚豔黃老師的書法畫畫以及創作藝術品，紛紛搶購收藏。價錢呢?當然也是「隨意啦」！<br>黃老師由這番「隨意啦」的邂逅，而悟出：要懂得放下。黃三老師說：創作的意義在哪裡?在於與人群結緣，偶遇知音會很感動。也曾遇貴人，常存感恩回饋的心；有機會也要幫助有需要的人。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/619/images/太拙居藝術工坊1.jpg"},{"Name":"成仁街老街","FIELD2":"古蹟攬勝;歷史沿革","Py":"23.480429","Px":"120.452042","Add":"嘉義市成仁街","Tel":"無","Toldescribe":"嘉義市古稱諸羅城，清康熙43年（1704）建城，至今已有三百多年歷史，現存的街道當中有不少始於清朝時的老街巷弄，如成仁街、中正路、府路巷、雲霄古道、崇陽古道…等，在在展現諸羅古城的歷史風華。其中隱匿在成仁街廣寧宮三山國王廟內建物後方還遺留二百多年前的舊城牆遺跡，可以清楚看到舊城牆是用糯米、糖漿、蚵殼粉當黏著劑，加上清朝特有紅磚堆砌而成的糯米牆。<br>成仁街古稱「米街」，晚近又稱「美街」，位於中山路與公明路中間區段，因為在十字街附近有許多富豪宅第，在清朝時主要為糧食買賣的集散地，米舖林立，是本街的特色。日治時期之後，市街改正，新闢許多街道，米商多移往交通便捷的街道，原本聚市的米店逐漸散軼，代之而起的是詩社、畫院、雕刻店及裱褙店等，儼然成為嘉義的藝術中心。相傳吳鳳幼時由漳州平和縣來臺時，曾居住此街，因而在二次世界大戰後，國民政府為紀念吳鳳成仁取義之精神，始改名為「成仁街」。<br> 日治時代，米街有多位知名藝術家在此落腳，藝術氣息濃厚，如名儒蘇孝德、賴世觀、吳增如、賴壺仙、賴鶴洲，書法家蔡文哲、蘇朗晨，畫家林玉山（出生地「風雅軒」）、宋光榮、盧雲生，雕塑家蒲添生（出生地今「文園裱褙店」，為嘉義畫家先軀陳澄波之女婿）等皆出自於此；近年來政府推展社區營造，為了凸顯成仁街的特色，乃有「美街」之稱，也為米街的諧音。<br> 漫步在富有歷史味道的老街上，就如同走入時光隧道般令人流連忘返。在都市發展下，雖然老街光環逐漸褪色，然而走過繁華，那記憶總停留於老嘉義人的腦海中。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/826/images/成仁街老街1.jpg"},{"Name":"翠妹妹手染服飾坊","FIELD2":"魅力商圈;文化路商圈;藝術工藝","Py":"23.478783","Px":"120.449132","Add":"嘉義市中正路440號","Tel":"05-2275251","Toldescribe":"挾帶著美工科系畢業的專長與敏銳，翠妹妹店內的飾品全由店長一人獨立設計完成。結合了古董銀飾品或玉石，將缺乏特色的原件拆解，賦予作品設計感及價值感，並添加了藝術成份在其中。因此每一件作品都是她的心血結晶，注入了靈魂與深度。<br>秉持為設計師把關的精神，並強調尊重原創的意念，若遇到對臘染藝術區塊陌生的客人，店長總會細心且詳盡的解說，務求讓每位顧客了解手染服飾的獨特與美好。而營業20多年的動力，除了店長獨到的美學外，還有同樣喜愛這塊園地的朋友們。<br>一件件帶著濃厚中國風情的臘染服飾，展示在精緻小巧的店面內看來格外搶眼。熱愛著手工臘染服飾的店長，在國外旅遊時也曾被當地的職人誇讚過身上的服飾與配件。這個經驗讓她更加深信，創作的美學與價值不分國度與種族，而擁有一種舉世皆然的共通性。<br>樸實而不依附裝潢及宣傳的小店如何能穩定經營？店長說其實全靠客人們配戴身上時引發的好口碑而來。自由度高的客製化商品，讓喜歡獨一無二飾品的顧客們趨之若鶩。更因為好的作品經得起時間的考驗，所以儘管營業20多年來，也經歷過金融風暴的影響，但在翠妹妹店裡，卻始終有一票惜貨愛物的客人支持著。<br> 客人們天馬行空的要求與期望，是種考驗更是種腦力激盪，讓店長每每在創作遇到瓶頸時，總能尋著一扇突破的窗口。與每位客人一起成長且進步的喜悅，更讓店長能穩健的步行在美學的路途上，在未來的日子裡，繼續與大家分享。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/744/images/翠妹妹手染服飾坊1.jpg"},{"Name":"雲霄古道","FIELD2":"古蹟攬勝;歷史沿革","Py":"23.483696","Px":"120.455977","Add":"嘉義市安和街197巷至共和路165巷","Tel":"無","Toldescribe":"嘉義市林森里內安雲霄社區，舊稱「雲霄厝」。清治時期，此地是古諸羅建城時進出北城門和東城門的通道，因此梅山、竹崎、民雄等地的民眾來往諸羅城都必須經過雲霄厝，造就此地人潮繁華，盛極一時。為緬懷當年榮景，從安和街197巷，經和平路，穿梭至共和路165巷，總長450公尺，皆鋪上石板，取名「雲霄古道」，隱含惜古知今的涵意。<br><br>雲霄厝靠近香火鼎盛的九華山地藏庵，居民「剖香腳」有百年以上歷史。台語所稱的「香腳」，指的是拜拜用的香，「剖香腳」即是製作那枝細竹籤的過程。然而，在機器取代人工之後，剖香腳的行業逐漸沒落，以至消失。目前在迎神賽會或民俗活動時，才能再現實況。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/982/images/2014124143046雲霄古道1.jpg"},{"Name":"杉池","FIELD2":"古蹟攬勝;產業遺產","Py":"23.488085","Px":"120.45275","Add":"嘉義市忠孝路文化中心旁","Tel":"無","Toldescribe":"日治時期，嘉義市因阿里山木材業的蓬勃發展而快速繁榮，為了要開發阿里山森林珍貴的木材，臺灣總督府殖產局營林所在嘉義市北門地區設置了包含阿里山森林鐵道、北門驛、動力室、製材所、修理工廠、貯木池…等林業相關設施，使嘉義成為臺灣最重要的木材集散地。其中貯木池又稱「杉池」，位於現今嘉義市立文化中心的基地上，是當年東亞規模最大的貯木池，其功能主要用以浸貯從阿里山上運送下來的木材，其中以檜木居多，故又名「檜池」。 <br> 嘉義人習慣稱貯木池為「杉池」，早年的杉池至少由六、七個大水塘所組成，面積廣大的杉池用來浸泡運載下山的原木，泡水目的在使砍伐後的木材濕度保持平衡，防止木材因乾燥龜裂而影響材質。在阿里山伐木最巔峰的年代，杉池旁設置面積廣達16萬坪的貯木場用以存放木材，杉池上方亦設有架空式鐵索捲立機械，俗稱「天車」的起重機，高約20公尺，移動距離200公尺，用來裝卸木材，並設有大型電動機械輸送原木，場面相當壯觀。<br> 在伐木時代，杉池除了作為浸泡上等木材的功能外，更提供了當時嘉義人遊憩的去處，許多學校也會安排學生來此踏青教學。由於杉池四周遍植樹林，茂密的樹蔭加上池中檜木徐徐飄香，人們在林下享受垂釣的樂趣，因而嘉義舊八景之一的「檜沼垂綸」指的就是在杉池檜香下垂釣的美景，詩情畫意的寫照反應了早年杉池兼具休閒功能的情景。<br> 如今阿里山林木早已禁伐多年，嘉義市相關的林業設施漸漸失去原有的功能。杉池的所在位置也因現代都市的需求，絕大部分的池面多已填平，並改建為文化中心、音樂廳、博物館、果菜市場及魚肉市場等，僅存文化局北側與救國團嘉義學苑之間一小池經人工美化的水塘，規模與當年雖無法同日而語，不過來此遙想伐木時代的榮景，別有一番體會。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/853/images/杉池1.jpg"},{"Name":"千奇藝廊","FIELD2":"文化巡禮;藝術工藝","Py":"23.483784","Px":"120.459477","Add":"嘉義市民權路90號","Tel":"05-2754351","Toldescribe":"千奇藝廊是一間收集了國畫、油畫、琉璃、水琉璃、燈飾、複製畫、心經、藝品、古董家具、時尚時鐘等各類藝品的藝廊，無論是兼具時尚及創意的生活藝術品、畫框、裱框、生活家飾掛畫、時尚創意掛畫家飾丶浮雕或相框，在千奇藝廊都能像尋寶般地找到自己喜愛的藝品。<br> 藝廊主人呂先生原本是一個裱框專家，對於木工是完全一竅不通，無意間踏入木工的領域，對於木工的技術、設計、材料等基本功夫常常是透過雜誌介紹或是觀看相關影片所取得各種專業知識及工具，慢慢地摸索學習而來，由於對木工的熱情，以自學的方式創造了自己的獨特風格，因此在店裡常可看到呂老闆自己創作的歐式鄉村風格的櫃子、桌子及其他不同類型的木工藝品。<br>走進位於地下室的藝廊空間，深深感覺到這裡處處展現文人雅致的韻味，除了具有東方色彩的中國字畫，花鳥畫、觀音畫像、布袋和尚雕像外，藝廊空間還巧妙地穿插西方元素的油畫、第凡內燈飾、異國餐具、波麗娃娃、樹燈等，中西融合的典雅設計，不同空間給予中西文化展現各自的風格，讓人不由得想駐足欣賞藝術品創作細膩的工法，也顯現出藝廊主人圓融怡然的卓越品味。<br> 原本藝廊一樓的空間是作為藝品展售所用，不過由於呂老闆為了一圓老婆的夢想及兒子的理想，將藝廊一樓的空間重新裝潢，開設「幸運草創意料理」餐廳，以義大利麵、燉飯、焗烤、鍋物等餐點為主，並於民國102年（2013）5月開幕，希望提供一個溫馨、舒適且具有歐洲鄉村風格的用餐環境給顧客們。因此日後來逛藝廊又可享用義大利美食，真是人生一大快事。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/811/images/千奇藝廊1.jpg"},{"Name":"大溪厝八口井風水傳說","FIELD2":"古蹟攬勝;名勝古蹟","Py":"23.483499","Px":"120.411204","Add":"嘉義市大溪厝社區路旁","Tel":"無","Toldescribe":"臺灣人篤信風水，認為好風水能夠庇蔭子孫、甚至保佑聚落的平安與興隆；壞風水則可能禍延親族、造成鄉里不平靜及衰敗。在嘉義市大溪厝也存在著神秘的「八口井傳說」，深深地影響當地人的風水觀念。<br>據傳大溪厝聚落內有八口古井，自明末清初即留存至今，其中六口古井還可清晰看到內壁是由有弧度的「古井磚」建造，據當地耆老表示，這八口古井至少有三百年的歷史。全臺灣鮮少有看到一個村落內同時保有如此多的古井，密度之高令人咋舌。<br> 再則，由於鄉里間傳言大溪厝是鯉魚穴，這八口井所代表的是鯉魚眼睛，既然是鯉魚的眼睛，就不能隨意破壞，若是古井損壞了而不管，就如同眼睛受傷看不見，聚落從此將不得安穩，更可能會遭致災變。在前些年，就是因為村落內的道路要拓寬，曾經把其中一口井填平，不過居住在井旁的一戶人家，卻不斷發生慘事，經神明指示必須將被填平的古井復原，才能平息接踵而來的劫難。果真，將古井恢復原狀後，厄運才逐漸消除。因此，大溪里民便將古井奉為「守護神」，更不敢隨意破壞古井。<br>大溪厝的八口古井當中有一口是罕見的鹹水井，雖不能飲用，但洗滌衣物有淨化效果；還有一口位在「下溝仔」的古井，傳說飲用後會「出丁」，且孩子很會讀書，因此「下溝仔」地區培育出不少碩、博士；此外，數百年來這些古井終年不涸，至今依然湧泉於井，讓大溪厝居民無乾旱之憂，也增添了古井風水傳說的軼事。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/728/images/大溪厝八口井風水傳說1.jpg"},{"Name":"傑克生活小舖","FIELD2":"魅力商圈;購物商場","Py":"23.477248","Px":"120.462003","Add":"嘉義市啟明路54號1樓","Tel":"05-2779052","Toldescribe":"「輕鬆自在的生活，閒適也是一種態度。」這是傑克生活小舖的slogan，不但點出了他們的調性，也清楚說明了朱老闆經營的核心價值。<br> 因為喜歡咖啡、陶藝及茶葉文化，結合了自己的喜好興趣，傑克生活小舖由此而生。在自己與太太相繼退休之後，為了陪伴小孩共同成長，遂結合兩人的興趣而開始經營這間店鋪。不願運用在金融界任職時的人脈，朱老闆憑藉著一股重新開始的念頭，讓時間一同見證這間小店的成長。<br> 不仰賴宣傳與包裝，朱老闆笑言「在這裡，歡迎同樣磁場的朋友，一起玩興趣。」就是這樣悠然閒適的心情，讓老闆夫妻總能保持愉快的心情經營。「兩個傻人做傻事。」老闆娘這麼描述著。所以不辭勞苦南北奔波，陪著陶藝師傅參與燒窯的過程，就是為了將第一手，最值得分享的藝術品帶回嘉義，讓家鄉的民眾也能一同擴展視野，提昇美感，進而啟發對藝術的敏銳度。<br> 積極培養嘉義在地藝術家，帶著感恩與回饋的心意，將在地文化完整傳承保留，這是隱藏在他們背後所念茲在茲的動機。讓嘉義民眾重新認識陶藝文化，並吸引外地客人願意走進嘉義，冀望讓更寬廣的視野，灌溉文化的成長空間。<br>雖然沒有氣派的裝潢，在傑克生活小舖卻處處可見由藝術品中透出的極致品味，這不依附著裝飾而成的優雅氣度，就像看似平凡卻飽含深度的老闆夫妻，滿是生活的哲學。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/890/images/傑克生活小舖1.jpg"},{"Name":"晶璽水晶","FIELD2":"魅力商圈;購物商場","Py":"23.475056","Px":"120.442214","Add":"嘉義市仁愛路355號","Tel":"05-2238681","Toldescribe":"12年前，陳姐原本是一位經營咖啡簡餐的老闆娘，不知道是何緣故做什麼事情都不順遂。婚姻觸了礁，讓她情緒down到谷底，更沒有心情再經營咖啡簡餐，因此便結束營業，療傷去了！<br>一個中年婦女，她能有什麼工作機會？她能作什麼？在萬念俱灰之下，來到了一處旅遊景點散散心、透透氣，卻巧遇一位舊識朋友，朋友看到陳姐很落寞又是孤單一個人，便問陳姐要不要學著認識水晶、玉璽之類的礦石？或許對於改善自己的運勢有所幫助。由於陳姐也有一定的歲數了，對於人生未來的道路似乎沒有太多選擇的餘地，她心想：反正也沒有其他的出路，就試試看吧！<br>人所遭遇的危機可以變成轉機，阻力也能變助力。陳姐就和一群年輕美眉，在旅遊景點裏的飯店內精品店一起賣水晶、玉璽、寶石。陳姐極需被肯定，更想要為自己開創一條大道，她很認真地為客人介紹各種寶石、玉礦，因而讓自己得到很亮麗的業績，獲得了「水晶達人」 的封號，也結識了很多「麻吉」的朋友。<br>後來陳姐自己開店經營，她喜歡水晶在陽光的照耀下亮晶晶的模樣，所以取名為「晶璽」。陳姐自己到國外去選購各類寶石、礦石、水晶、貔貅、聚寶盆、瑪瑙、玉器等，並且自己設計、自己搭配、自己編繩綁結飾等；依照客人的需求，搭配服飾、店面擺飾、收藏、招財進寶、驅凶化吉、護身、防小人等等。<br>陳姐真誠地對待每一位來店裏的客人朋友，歡迎任何對碧璽等寶石有興趣的朋友前來店裡交流，凡事眼見為憑，看到實際的物品，就知道真偽。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/755/images/晶璽水晶1.jpg"},{"Name":"桃城陶埕藝術工作室","FIELD2":"文化巡禮;藝術工藝;特色老店再現風華","Py":"23.491686","Px":"120.469204","Add":"嘉義市林森東路319巷6號","Tel":"05-2761958","Toldescribe":"蔡永武與黃詩閔，兩人同屬復興美工科雕塑組畢業，同樣懷抱對藝術堅持與憧憬的傻瓜，從北港來到嘉義，自前身「北港窯」至今歷經十數年，成立初期以宗教佛像雕刻、陶版壁飾為主。<br><br>近年來，桃城陶埕藝術致力於品牌形象建立，極力將桃城陶埕藝術與嘉義在地性文化結合，石猴雕刻藝術、石猴彩繪、鐵道藝術等，將藝術與文化結合，打造文化創意商機。感謝太多貴人相助，陶埕出品，您的肯定更是創作動力！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/620/images/桃城陶埕藝術工作室1.jpg"},{"Name":"唐妝宮廷御膚專業店","FIELD2":"魅力商圈;特色老店再現風華;中正公園商圈","Py":"23.482874","Px":"120.447942","Add":"嘉義市國華街284號","Tel":"05-2238178","Toldescribe":"唐妝創辦人在經歷了黑皮症的慘痛經驗，投入問題肌膚產品的研發，經嚴格的美容訓練學習、考取CIDESCO國際美容證照後，原本只想在自己開設的美容沙龍自己使用。因為針對肌膚問題，以漢方調理後效果之明顯，令所有朋友及客戶感到驚訝神奇；在極力建議下，抱著好東西要與好朋友分享的精神，於民國八十年創立。<br><br>累積三十年之美容實務與教學經驗至今，秉持公司的經營理念：「用漢方醫學為經脈，以整體健康為美容」；不但已受國內眾多美容師的歡迎，並已逐漸引起國際市場的關注與肯定。<br><br>秉持一貫「創造自然健康美、發揚美麗文化」為宗旨，藉由這樣簡單的意念，希望在充斥外來化學商品的台灣美容市場中，建立自己獨樹一格的實力，帶動美容化妝業的蓬勃發展，締造一個理想的美容新世界。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/697/images/201310214234唐妝宮廷御膚專業店1.jpg"},{"Name":"綏靖侯城隍尊神慶典","FIELD2":"文化巡禮;慶典活動","Py":"23.478343","Px":"120.453501","Add":"嘉義市吳鳳北路168號","Tel":"05-2224116","Toldescribe":"嘉義城隍廟起建於康熙54年（1715），原本封號為縣級「顯佑伯」城隍，光緒元年（1875），皇帝敕封嘉義城隍為州級「綏靖候」，在臺灣各縣級城隍當中是唯一加尊進侯的神祇。<br>有三百年歷史的城隍廟現為嘉義市市定古蹟，嘉義城隍爺的聖誕日為農曆8月初2，因此每年於此日皆會盛大舉行城隍爺聖誕慶典，全程儀式比照「祭孔」大典，極為隆重。一般而言，自農曆7月底開始，即有各地城隍廟與友好宮廟的誦經團成員陸續前來「贊經」。到了農曆8月2日上午6時30分，開始為綏靖侯嘉義城隍爺舉行祝壽大典。通常由嘉義市長擔任主祭委員，在主祭官帶領下，各界代表神情莊嚴的進入正殿，準備進行祝壽大典儀式。<br>當天一早，儀禮生就位，城隍廟國樂團擔綱奏樂，信眾們更會備妥清香、素果、金紙，以最虔誠的心情，感謝城隍爺長年護佑、合境平安。祭典進行的儀式全程遵循傳統古禮進行，包括進饌、行初獻禮、行亞獻禮、行終獻禮等，全程歷時近2個小時。會中由學生舞者穿著古典舞衫，獻上典雅曼妙的「祝壽舞」，舉手挪步間，散發出典雅、翩然的風采，增添許多喜慶的氣氛。<br>　廟方為了慶祝城隍尊神誕辰，一連幾天邀請著名歌仔戲團及布袋戲團在廟埕演出傳統忠孝節義大戲，以酬謝神恩。除了8月2日慶祝城隍尊神誕辰之外，每隔數年也會舉行「迎城隍」遶境活動，通常選在聖誕隔天起開始迎城隍。遶境時，遵循過去迎城隍傳統，由東門東安宮福德正神擔任先鋒首。到了8月4日晚上，除了各寺廟神輿於城隍廟前參神入廟外，亦有藝閣花車夜巡諸羅城活動，數千信眾參與盛況，好不熱鬧。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/836/images/綏靖侯城隍尊神慶典1.jpg"},{"Name":"七苦天主堂","FIELD2":"古蹟攬勝;廟宇","Py":"23.476132","Px":"120.446887","Add":"嘉義市民生北路92號","Tel":"05-2223239","Toldescribe":"日治昭和9年（1934）西班牙籍的良雅師神父在嘉義市民生北路建造一幢木造二層樓房，上層做為神父的宿舍，下層作為聖堂。同年11月4日落成奉「痛苦聖母」為主保，正式成立「天主教七苦聖母堂」。<br>在天主教的信仰當中，禮敬聖母七苦，即：一苦：西默盎的預言、二苦：聖家埃及逃離、三苦：12歲的小耶穌失蹤3日、四苦：耶穌背負苦架，向刑場進發、五苦：耶穌被釘苦架、六苦：耶穌的聖屍由苦架卸下、七苦：耶穌聖屍埋葬，這正是指聖母一生所受的七種重大的痛苦。<br>七苦聖母天主堂是嘉義市第一座天主教聖堂，成立至今已有近八十年的歷史。其中歷經第二次世界大戰美軍飛機的轟炸，至今依然屹立著，這是聖母的特恩保佑。尤其早年臺灣醫療教育落後，物資嚴重缺乏，天主堂以天主博愛的精神為匱乏的、需要接濟的市民發放救助金、麵粉、奶粉及衣物等民生用品，幫助他們暫度難關，民胞物與的精神獲得許多市民的認同。<br>民國39年（1950）主顧會修女來嘉義，在聖堂附近開設啟明診所，以醫療服務嘉義市民。到了民國41年（1952）七苦聖母天主堂成為嘉義教區的總堂，隔年開始由本國籍的楊傳亮神父主持，教堂鼎盛時期教友人數激增至4000多人，當時由大陸來臺的軍眷，因離鄉背井，亟需精神與物資的支援，而天主堂於此時提供適時的援助與幫忙，溫暖他們流離的心靈。<br>民國73年（1984）七苦聖母天主堂的新聖堂及附設的正義幼稚園大樓落成啟用；民國79年（1990）又有藝術家楊英風大師雕塑的聖母聖嬰塑像安置於聖堂之中，象徵「以心體心、以愛還愛」的精神長存於人間。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/791/images/七苦天主堂1.jpg"},{"Name":"SOHO流行館","FIELD2":"魅力商圈;購物商場","Py":"23.479563","Px":"120.446138","Add":"嘉義市西區中山路453號","Tel":"05-2251235","Toldescribe":"自1998年成立，深受嘉義地區消費者喜愛。本店具齊全牛仔品牌鞋子等商品，含Lee、Blue　Way、Wrangler、Energie、Trippen、Dr. Martens、Big Train、Victoria等各大品牌，對流行時尚敏銳的朋友絕對能滿足你購物的慾望。專業服務經過專業知識的教育訓練，可提供每位顧客滿意的諮詢與建議。自開店以來秉持「經營品牌，創造流行生活」理念，服務每位客戶，提供第一線多樣的牛仔服飾與配件。<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/584/images/SOHO流行館1.jpg"},{"Name":"二二八公園","FIELD2":"魅力商圈;大小雅路商圈","Py":"23.476729","Px":"120.462449","Add":"嘉義市大雅路二段695號","Tel":"05-2786228","Toldescribe":"您知道嘉雲南地區第一座象徵族群融合的二二八紀念公園位在哪嗎？<br> 歷經兩年多的擘劃興建，嘉義繼臺灣第一座二二八紀念碑的設立外，更於民國85年（1996）2月28日落成啟用坐落在啟明路與大雅路交接口的二二八紀念公園，公園是由成功大學建築系教授林憲德博士與卓建光建築師合作負責。總面積約 0.7公頃，館內面積約 315坪 ，規劃有會議室，展覽室及資料室等，常舉辦文化藝術及二二八紀念活動。<br> 整個公園內有相當多的巧思與獨到設計，像是在紀念館入口處有一面約三十六平方公尺的青銅浮雕壁畫，上頭刻劃出十六世紀的諸羅風情，圖中飛躍而出的梅花鹿與充滿檳榔樹、甘蔗、香蕉和樸實的人們，呈現出萬物與自然共生共存的一種啟示。<br> 或是說到如圖騰柱般的諸羅年輪，全高十一公尺，是一座直立的青銅雕塑作品。圖騰上頭清楚描繪了在嘉義誕生前，原名為諸羅城的種種歷史，並在圖騰柱上雕塑一隻和平鴿載著一個新生嬰孩與同樣是象徵和平的橄欖葉，希望佇立著和平跟永續的未來。<br> 當然還有要提到的就是228紀念碑，是一高27公尺鋼骨的混凝土構造，稱為「鎮魂之碑」。本紀念碑是全國第一座會發出聲音的紀念碑，在建築的中央設有一支巨大的不鏽鋼製簧片，簧片中嵌有一副金屬風鈴，此風鈴會隨風發出清脆的聲響，彷彿訴說著經典的故事。<br> 概括來說，園內有著不少景點跟設計，除了上述的幾大重點外，還有像是以溪石堆砌而成的諸羅哭牆、代表著族群融合簍空的大銅門等等。不需等到二二八當天的到來，也能來此懷古思今，給自己來場人文歷史的知性旅程！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/727/images/二二八公園1.jpg"},{"Name":"一江山陣亡將士紀念碑","FIELD2":"古蹟攬勝;名勝古蹟","Py":"23.483155","Px":"120.464464","Add":"嘉義公園內","Tel":"無","Toldescribe":"一江山位於浙江臨海縣屬之小島，面積1.2平方公里，形勢險要。民國44年1月18日，中共以兩棲登陸攻占一江山，並用汽油彈戰術，先以火攻再用砲打，歷經六十多個小時，當時國民政府守軍司令王生明引爆手榴彈自盡，官兵全部陣亡，中共也傷亡慘重。全國各界舉行追悼大會，嘉義市於民國45年設立「一江山陣亡將士紀念碑」，以慰烈士在天之靈。<br><br>一江山陣亡將士紀念碑深具歷史文化價值，是國民政府轉進台灣之後的重要戰役之一，建築物以砲彈形式設計，呈現戰事意象，具有獨特性與歷史性，表現地域風貌或民間藝術特色，因此列為嘉義市歷史建築。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/706/images/20131021162215一江山陣亡將士紀念碑1.jpg"},{"Name":"番社民生社區","FIELD2":"生態樂活;社區悠遊","Py":"23.481369","Px":"120.447154","Add":"範圍約在中山路、忠義街、縱貫鐵路之間","Tel":"無","Toldescribe":"番社是嘉義市最早有人居住的地方，在漢人尚未入墾前，即為平埔族、洪雅族的聚落，稱「諸羅山社」。番社民生社區鄰近嘉義車站及中山路商業街，但是巷子裡別有洞天，社區的每條巷子裡都有各式主題的彩繪塗鴉，有瀑布、恐龍、飛機、小王子等，走在巷弄間猶如翻開一本本的童話故事書，讓人流連忘返。<br><br>文化資產：<br>◎福社宮，位於嘉義市中正公園旁，主祀福德正神與番王爺，「番王爺」是漢人感念平埔族人的開墾辛勞特別設置的神祇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/963/images/2013112510515番社民生社區1.jpg"},{"Name":"嘉美藝術畫廊","FIELD2":"文化巡禮;藝術工藝","Py":"23.479661","Px":"120.452127","Add":"嘉義市成仁街159號","Tel":"05-2165089","Toldescribe":"嘉美藝術中心的負責人羅文冶小姐出生於裱褙世家，他的阿公羅金漢於日治昭和初年（約1930年代）於現在的公明路開設裱畫店，至今已有八十年的歷史，而她的父親也延續阿公的的技藝，在以前的布街繼續開店。傳承到羅小姐則已是第三代，她選擇在成仁街開設裱畫店。<br> 她講起阿公時代的小故事，起初阿公是從日本和室的門做起，後來進入裱畫界。在民國36年（1947）二二八事件時，當時國民兵曾跑到阿公的裱框店來蒐查，後來因為看到店裡掛著客人送來裱框的蔣公畫像，阿兵哥們沒說什麼就走了，這也讓阿公避免掉一場不必要的麻煩。<br> 羅小姐學的是廣告設計，結婚後曾離開嘉義到臺北打拼半年，但由於不習慣臺北的生活步調，便又搬回嘉義，於民國85年（1996）與老公蔡慶謀開設「美街藝廊」。雖然裱畫業看似黃昏產業，但是羅小姐希望在傳承家族流傳下來的基業之外，試圖將裱褙業再一次發揚光大，因此她曾到埔里參訪造紙及臘筆工廠，希望有朝一日也能將藝廊的裱框產業融入創意的概念，邁向觀光工廠的模式。<br> 「美街藝廊」開設一段時間後，常發生裱框的工作影響到看畫的客人，客人來店想要看畫時，只好請客人們等一下，一邊要趕緊收拾工作的桌面、一邊要向客人說不好意思。後來為了讓客人有較舒適的環境看畫買畫，便在成仁街另外一頭成立「嘉美藝術中心」，提供各式畫框國畫、油畫、進口複製畫、裝飾壁畫及歐風家飾、現代家飾、藝品禮品…等，讓客人有全新的感受及品味生活。<br>羅小姐不希望嘉義美街空有名字，而沒有實際的東西留給下一代看。就讓我們利用閒暇之餘走一趟嘉美藝術中心，在人文的薰陶下或許能使您也變得更有藝術氣息！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/828/images/嘉美藝術畫廊1.jpg"},{"Name":"王祖母許太夫人墓","FIELD2":"古蹟攬勝;名勝古蹟","Py":"23.4836765","Px":"120.496241","Add":"嘉義市盧厝里羌母寮41號","Tel":"無","Toldescribe":"王祖母許太夫人墓是嘉義市的市定古蹟，位於東區盧厝姜母寮41號，是嘉義市公告的兩個墓陵古蹟之一（另一座是「葉明邨墓」）。<br>王祖母許太夫人本名許月，人稱定舍娘，是太子太保王得祿長兄王得嘉的夫人，亦即王得祿之兄嫂。許太夫人的生卒年不詳，原葬地亦不可考，不過嘉慶 18年(1813)王得祿居福建水師提督之官銜，來臺閱兵，順道返鄉掃墓，為感念兄嫂「扶持植立功」，上奏皇帝追封長兄為「振威將軍」銜及貤封許氏為「一品夫人」榮銜。從本陵墓碑文刻有「道光拾玖年己亥歲葭月重卜」字樣，得知是在道光19年（1839）時遷葬於姜母寮現址。此外，碑文亦載本墓乃孝孫源厚…等以及曾孫禧鴻…等仝立，可知由於修墓者全為孫輩和曾孫輩，因此才會以「祖母」敬稱。<br> 本墓佔地約百坪，隱身於果園之中，為五步庭大墓，墓碑中行書「皇清貤封一品夫人王祖母許太夫人之墓」，碑上端橫書郡望「江右」，墓肩刻有象徵身份的夔龍紋，墓碑前兩側有階梯狀的墓手，象徵餘蔭子孫。一至四步庭兩端的雕塑分別是麒麟、蒼鷹、瑞獅、吉象，第五步庭外側立有后土墳和大型石獅。雖有部分文物受損，但整體格局莊嚴、古意盎然。<br>相傳王得祿天生聰穎精悍，嫻熟韜略，有雄飛之志。不過幼年失恃，端賴長嫂許氏撫育，一直到十五歲進入武庠習武，十七歲加入軍旅，而後一路平定林爽文之亂，剿平海盜蔡牽、朱濆等海上勢力，建立戰功，事業達於巔峰。生前為官至浙江提督，加太子太保銜。死後追封伯爵，並加太子太師銜，為清領時期官位最高的臺籍官員。因此在王得祿功成名就時，感念兄嫂恩德，貤封「一品夫人」，不僅增加了家族的社會地位，也給人感恩圖報之美名。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/922/images/王祖母許太夫人墓1.jpg"},{"Name":"飛鳥與貓","FIELD2":"魅力商圈;購物商場;文化路商圈","Py":"23.47646","Px":"120.448765","Add":"嘉義市國華街145號","Tel":"05-2227998","Toldescribe":"飛鳥與貓的負責人陳小姐在服飾界已經有20多年的資歷了，最讓她感到欣慰的是10年前的突發奇想，而讓自己再向另一個服飾高峰探索、邁進。<br>那時候，陳小姐看到在臺北西門町有人自己縫製蠟染衣服狂賣，引起她對「蠟染」的興趣。於是，自行找資料摸索研究。在探索研究的過程當中，失敗率高達百分之九十，不過她勇於面對問題，一一克服萬難。從不懂到專精，這股精神與毅力的原動力是對「美」的堅持與興趣。<br>當時的「蠟染服飾」是很簡單的縫製。陳小姐穿著自己製作的蠟染衣服走在街上，有人問她：身上的衣服在哪裏買的？很漂亮！陳小姐大方的回答說：我自己作的！就這樣，陸續有人跟她訂製蠟染衣服。一開始是放在服飾店寄賣，慢慢的有客人要求變化，所以陳小姐興起了自己開店的念頭，在店裡她就可以和客人之間面對面的溝通表達。<br>陳小姐熱衷於推廣「蠟染」藝術，不僅開「蠟染」畫展，也開班教授「蠟染」技藝，所得到的反應非常熱烈。她著重在推廣介紹「蠟染服飾」可以有型、有精細的線條、有自己的風格，是可以登大雅之堂的穿著。<br>「飛鳥與貓」衣容服飾公司經營的理念是：分享美的概念、分享創作過程、傳承蠟染的美，並保留、分享綠化、美化城市。現階段公司有專精的設計部門，也延聘年輕有想法的專業設計師；而美術部門則幫客人量身訂作設計圖案。<br>「飛鳥與貓」有舒適的寬敞空間讓客人來店享受美的藝術對話與交流，對蠟染有興趣的民眾不妨來店逛逛，絕對有意想不到的收穫。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/891/images/飛鳥與貓1.jpg"},{"Name":"彰嘉愛石園","FIELD2":"魅力商圈;購物商場;特色老店再現風華","Py":"23.484021","Px":"120.423147","Add":"嘉義市北港路525號","Tel":"05-2339638","Toldescribe":"民國五十五年，「彰嘉愛石園」創始者劉明燦先生開始從事專業的石雕、石猴、化石、奇石等工作，長達二十餘年。第二代接棒後，持續推廣石雕與尋找多元化的經營方法，成立「水晶之星」專賣各項水晶工藝飾品，期許盡自己的力量，把服務品質做到最好，將水晶所散發出的光芒，能夠像星空一般閃亮耀眼。<br><br>我們擁有專業的寶石切琢師與設計師，抱持著同一個夢想，藉由最美的水晶飾品，帶給您最多的歡樂與幸福。每一顆水晶都是大自然賦予生命，經過設計切琢，呈現寶石切琢師、設計師的嘔心瀝血之作，讓每一顆水晶有了重新的面貌，這份心、這份情，得來不易，希望您我一起珍藏。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/700/images/201310214823彰嘉愛石園1.jpg"},{"Name":"蘭潭後山步道","FIELD2":"生態樂活;生態導覽","Py":"23.478126","Px":"120.489881","Add":"嘉義市東郊山仔頂附近","Tel":"無","Toldescribe":"來到蘭潭後山步道，最常見的就是清早與傍晚來這運動的市民，在依傍蘭潭的蘭潭後山公園步道上，有三、四條通往蘭潭的步道，在地人會擇踏上步道走至小山頂，從遠處眺望蘭潭的湖光山色，由山頂向下眺望，蘭潭波平如鏡，碧綠萬頃的圖像如畫般盡收眼底，美不勝放。<br><br>若您來到蘭潭後山公園，建議您選擇最大的一條步道「好漢坡」來活動，雖然坡度陡峭，距離不近，但會帶給熱愛運動的您極大挑戰，於冒險中娛樂，更增添樂趣！步道中央設有扶手欄杆，沿途兩旁挺拔的樹群帶來不少芬多精，吸引相當多遊客前來旅遊。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/633/images/蘭潭後山步道1.jpg"},{"Name":"神農社區","FIELD2":"生態樂活;社區悠遊","Py":"23.47601","Px":"120.457604","Add":"範圍約在民族路、共和路、垂楊路、啟明路之間","Tel":"無","Toldescribe":"社區名的由來是因為大天宮五穀王廟拜的是神農大帝，在社區裡有條美麗的91巷花園、如種子博物館般的明原藥局、每到中午就高朋滿座的菜鴨，社區裡還有間1921年成立的壺仙幼稚園。<br><br>文化資產：<br>◎大天宮，又稱五穀王廟，前身為清代知縣馮盡善於南門外春牛埔所建的「先農壇」，主祀神農大帝。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/954/images/20131125103447神農社區1.jpg"},{"Name":"點子小舖","FIELD2":"魅力商圈;購物商場;文化路商圈","Py":"23.480901","Px":"120.449349","Add":"嘉義市文化路167號","Tel":"05-2255970","Toldescribe":"就在文化路與北榮街的轉角裡，有一個充滿創造力跟想像力的小空間。咖啡色的歐式遮雨棚，整面透明的櫥窗入口，自行粉刷的油漆貼著裝飾性的壁貼，從外頭就能看見隔著玻璃的那頭，有著繽紛炫目的世界。<br>點子小舖創業初期在成仁街營業，當時主要販賣手工藝品的材料，所以老闆總會利用晚上的時間到文化路上，用簡易的攤子賣自己手作的飾品，希望能讓更多人看見自己的創作。經過遷移店面後，改變營業時間也增加了營業項目，而店內更陳列了許多她自己收集或親友所送，從世界各地而來的收藏。因而雖然店鋪是營業空間，卻充斥著店主濃厚的自我風格。<br>走進店裡，通常會看到店主就坐在工作桌前，相當專心一致的組合製作著手中精巧的小東西，而那份專屬創作者獨有的氣質，總是能反應在一件件獨一無二的作品當中。<br>談到當初開店的想法或理念，老闆張小姐思索了一番，輕鬆的說著「因為想做自己喜愛的事，做出獨特又美麗的飾品。」而就是這樣單純的動機，讓她始終心甘情願的投身在創作的天地中。店內的飾品除了由店主自己組合跟構思外，也能由客人選擇材料，再經由她的巧手重新創作出不同於一般市面的商品，這樣的獨特性是她的堅持，也是對這份喜好的執著。<br>點子小舖像極七彩多元的寶盒，白色為基底的店裡，牆上和展示臺都展示各種不同顏色的礦石跟金屬。項鍊、手飾、耳環等飾品，自然的點綴出柔和的色彩，讓每個到訪的男女老幼，都能感染這份創作的魔力。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/766/images/點子小舖1.jpg"},{"Name":"福安社區","FIELD2":"生態樂活;社區悠遊","Py":"23.483302","Px":"120.425765","Add":"範圍約在泰山一街、四維路、德安路、八德路、中興路、中央排水幹線及世賢路之間","Tel":"無","Toldescribe":"福安里里名因係本里於民國99年由福全里及保安里所組成，被北港路分為南北兩半，各有一間宮廟為信仰中心：國邑武當真武廟及鎮安宮，社區內有間署立嘉義醫院，是嘉義地區較大的公立醫院。<br><br>文化資產：<br>◎國邑武當山真武廟，主祀玄天上帝，同祀註生娘娘、福德正神。<br>◎鎮安宮，主祀池府千歲（唐朝開國名將池夢彪），神像係由許姓祖先自大陸攜帶來台。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/948/images/2013112595123福安社區1.jpg"},{"Name":"崇陽古道","FIELD2":"古蹟攬勝;歷史沿革","Py":"23.476197","Px":"120.456724","Add":"嘉義市和平路161巷","Tel":"無","Toldescribe":"嘉義市的「崇陽古道」隱匿於南門圓環邊，緊鄰文昌街，長100多公尺的和平路161巷，曾是清代中埔鄉49庄居民與諸羅城南門（崇陽門）的唯一聯繫要道；日治時期，更成為嘉義產業歷史的重要巷道。後來隨著城市開發，住宅興建，使原本寬敞的道路變窄，舊景風貌幾乎凋落殆盡。<br><br>近年來，當地光復社區的志工們，以及何明德行善團的協助下，不但植栽美化巷道，並將斑駁破舊的牆面上色，彩繪昔日的風情人物，沿途可見金泉興醬油廠、巨型的檜木豆油桶、何明德故居，加上老照片、古文物，活化古道，營造懷舊與綠色共舞的美景。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/983/images/2014124143236崇陽古道1.jpg"},{"Name":"祥太文化館","FIELD2":"文化巡禮;文化展館;大小雅路商圈","Py":"23.476741","Px":"120.477106","Add":"嘉義市大雅路二段285巷30號","Tel":"05-2743721","Toldescribe":"祥太文教基金會成立於民國88年1月14日，創辦人祥太醫院王福源院長與夫人魏麗嫥女士，基於對鄉土的熱愛，深感保存台灣傳統藝術文化之重要，將其長期蒐集的珍藏品，贈予祥太文教基金會於88年11月在國立歷史博物館展覽，並於92年12月成立祥太文化館。<br><br>本館特色，以靜態的古文物與館舍的整體造景，展現文物藝術精美之處，為亞洲唯一人偶人間雕塑博物館。祥太文化館規畫有三個展覽區：一樓展場不定期舉辦陶瓷主題展，二樓為交趾陶常設展場，三樓作為陶瓷精品展區。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/988/images/201412415946祥太文化館1.jpg"},{"Name":"貴族世家","FIELD2":"主題餐廳","Py":"23.478756","Px":"120.47856","Add":"嘉義市東區大雅路二段167號","Tel":"05-2743889","Toldescribe":"貴族世家1995年在板橋成立第一家，憑著永續經營與服務大眾的精神經營事業，先後在各地樹立獨特的美食形象成功的發展出180家加盟連鎖店。<br><br>產品特色提供多樣化，附餐濃湯、沙拉及高級冰淇淋免費供應，不斷地創新、突破、求進步，做到好還要更好，物超所值的價格、舒適的用餐環境、親切的服務深獲民心，在全程的把關下，自行進口高級肉品及雜貨，堅持提供最好的材料、本著逆水行舟不進則退的信念，為顧客提供最健康、最精緻的餐點，以及最滿意的服務，同時以顧客至上的服務品質團隊精神積極建立企業管理制度，以一顆誠摯的心來服務大眾。<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/555/images/貴族世家(大雅店)1.jpg"},{"Name":"福全社區","FIELD2":"生態樂活;社區悠遊","Py":"23.476552","Px":"120.433179","Add":"範圍約在友忠路、縱貫鐵路、嘉雄陸橋、中央排水幹線、中興路之間","Tel":"無","Toldescribe":"福全社區內有嘉義市議會及嘉義市農會，以及祭祀媽祖的伏龍宮及祭祀三太子的南天門太子行宮，在中興路及北港路的交叉口有面彩繪塗鴉牆，牆上繪有伏龍宮、僑平國校、棉麻會社等，是福全社區的縮影，而友忠公園是社區居民休閒的好所在。<br><br>文化資產：<br>◎伏龍宮，位於福全里番仔溝田仔，主祀天上聖母，日治時期當地瘟疫流行，遂自東石庄蛤仔寮港宮奉請聖母二媽，瘟疫始告平息。<br>◎南天門太子行宮，主祀中壇元帥。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/949/images/20131125102140福全社區1.jpg"},{"Name":"嘉義都會森林公園","FIELD2":"生態樂活;生態導覽","Py":"23.484307","Px":"120.471206","Add":"民權路上，與嘉義樹木園、嘉義公園相鄰","Tel":"無","Toldescribe":"嘉義都會森林公園於2014年正式開放，讓嘉義市再添一片綠色樹海。都會森林公園新闢園區約5.5公頃，與林業試驗所的植物園、百年嘉義公園連成一氣，面積合計共36.24公頃。由於北回歸線從嘉義經過，特殊地理與氣候適合熱帶與亞熱帶植物生長，整個園區遍植多種熱帶植物，再加上植物園內老樹扶疏、風景雅緻，百年嘉義公園的文史寶藏，集合生態、人文、觀光休閒，是都市叢林內的生態寶地，歡迎市民多加利用。<br><br>整個園區以打造「百年公園、生態教育、綠境休憩」的森活城市為規劃主題，設置沉砂池兼滯洪池4座、地下蓄保水箱230噸，種植喬木1300餘株，灌木7萬1000餘株，地被2萬9800餘株及草皮3400平方公尺，可有效降低都市溫度，增加二氧化碳吸收量，調節都市氣候，成為嘉義市最大最重要的城市之肺。此外並落實生態工法及「設施減量」的原則，園區主、次要步道共有2260公尺，提供市民充裕的健行空間。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/989/images/2014410102845都會森林公園01.jpg"},{"Name":"紅毛井","FIELD2":"古蹟攬勝;名勝古蹟","Py":"23.477896","Px":"120.454508","Add":"嘉義市蘭井街83號","Tel":"無","Toldescribe":"位於蘭井街與忠孝路交會處附近的紅毛井是嘉義市內年代最久遠的歷史遺跡，為荷蘭人據臺時期（1624-1662）所鑿建，約有三百多年的歷史。因漢人稱荷蘭人為「紅毛仔」，遂將這口井稱為「紅毛井」，而蘭井街更因這口井而得名。<br>自1635年起，荷蘭殖民當局對外貿易開始穩定，逐步招撫臺灣的原住民。1936年，荷蘭人的勢力範圍逐漸從南往北擴展至嘉義地區，荷蘭東印度公司陸續派駐專任政務員及牧師於諸羅山社從事治理與傳教工作，因派駐人員日漸增多，為供應駐地人員生活與飲水需求，選定諸羅山社的聚落中心開鑿水井，即為今之「紅毛井」。<br>到了明鄭時期，吳智武總兵鎮守並屯田於諸羅山，設營於紅毛井之北，並整修此井。入清之後，乾隆27年（1762），諸羅知縣衛克堉以此井水甘美，冠於全諸羅山，而以「蘭井泉甘」之名列入諸羅八景之一。《臺灣府志》亦載：「紅毛井，在縣署之左。開自荷蘭，因以名。方廣六尺，深二丈許，泉甘洌於他井，相傳居民汲飲是井，則不犯疫癘。」可知當時的紅毛井為一方井，居民常飲則可免於疫厲之患。此外，清末嘉義進士徐德欽描述此井泉水「清滌襟煩同玉醁，甘回舌本勝瓊漿，茶烹合用銀壺貯，綆汲誰偕雪水量。」<br>不過到了日治時期，官署已在水井貼上「不適於飲用」的告示。甚至在昭和3年（1928）12月11日的報紙報導紅毛井已成穢水差池，並被磚石填滿。所幸，民國59年（1970）嘉義市長許世賢重修此井，並在井上架設鐵欄，立「紅毛井整修紀念碑誌」。至民國86年（1997）時，嘉義市政府又重修圓形井欄，並在周圍增加意象鋪面的設計。<br> 現在的紅毛井委身於市場旁，曾入選文建會民國90年（2001）網路票選「臺灣歷史建築百景」，有空不妨來此尋訪，懷思古之幽情。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/940/images/紅毛井1.jpg"},{"Name":"多娜多娜","FIELD2":"魅力商圈;購物商場;後火車站商圈","Py":"23.482633","Px":"120.434786","Add":"嘉義市西區中興路1號","Tel":"05-2314610","Toldescribe":"位於嘉義市後火車站的多娜多娜，是2012年4月才開幕的新店。若想至本店，可從嘉義火車站前站，透過連接前站和後站之地下道，或走美麗的戶外天橋抵達後站。<br><br>店內主要販售來自於西班牙的天然平價建康食品，如初榨橄欖油、橄欖油手工香皂、各種天然護膚保養品系列等。另外也帶給消費者來自歐洲天然提煉或乾燥而製成的花草茶和花果茶。<br><br>店裡另有提供現磨現泡義式咖啡和香醇的英式奶茶，還有販售香、純、口感綿密的霜淇淋。所以下次有機會路過後火車站，不妨停下腳步，放輕鬆來杯好喝的咖啡。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/574/images/多娜多娜1.jpg"},{"Name":"埤子頭社區","FIELD2":"生態樂活;社區悠遊","Py":"23.490021","Px":"120.449746","Add":"範圍約在文化路、博愛陸橋、縱貫鐵路之間","Tel":"無","Toldescribe":"埤子頭因位於原「北香湖」水域前端的湖岸，故以此為名。社區內有座埤子頭植物園，設立於1908年，原是橡膠樹的繁殖苗圃園，後來作為造林樹種與綠化苗木的場所，可以說是都市之肺，社區內的王靈宮是重要的活動據點，另外社區內還有全台唯一的手工汽水。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/964/images/20131125105734埤子頭社區1.jpg"},{"Name":"大將國際開發股份有限公司","FIELD2":"魅力商圈;特色老店再現風華","Py":"23.454684","Px":"120.435451","Add":"嘉義市民生南路935號","Tel":"","Toldescribe":"1972年，大將皮包股份公司成立於台灣嘉義，穩紮穩打的在台灣製造業累積出豐厚的經驗和好口碑，由名牌代工起家的大將公司，嚴格的替客戶品質把關，以專業的熱忱親切的服務，建立良好的信譽。品牌創始人林宗勳先生感動於設計帶給生活的美感激盪，當台灣大部分的製造業還只停留在生產製造的階段，林先生已經帶領了大將設計團隊針對喜愛運動的朋友們提供最優質、獨特並能代表團隊形象及生命力的商品。<br><br>2008年，大將成立「SPORT KING 運動王」運動休閒系列，包括自行車、直排輪、瑜珈、高爾夫球運動服等專業運動服。2011年大將皮包正式更名為「大將國際開發股份有限公司」，成立自有品牌「MASDAR」。「Masdar」是阿拉伯語，語意中有「資源、來源、本源」的意思，因此公司以MASDAR為新創品牌命名，取其源點→無限大→到未來的意義。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/692/images/2013102135239大將國際開發股份有限公司1.jpg"},{"Name":"義騎單車出租","FIELD2":"交通住宿;交通;火車站商圈","Py":"23.479937","Px":"120.445062","Add":"嘉義市西榮街229號","Tel":"0987911273","Toldescribe":"來嘉義市旅遊，想去各個景點拍照，想去吃雞肉飯、逛夜市、買蛋捲，怕停車不方便，不懂嘉義的交通規則，義騎單車出租給你們新的選擇，把你的愛車停好、火車票買好，背著旅行袋，來我們這裡，租一台單車，就可以漫遊嘉義一整天。一天最多只收150元。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/968/images/20131213162159義騎單車出租1.jpg"},{"Name":"盧厝社區","FIELD2":"生態樂活;社區悠遊","Py":"23.483893","Px":"120.497155","Add":"範圍約在大雅路一段、蘭潭、文雅街之間","Tel":"無","Toldescribe":"盧厝里是嘉義市最東郊，臨近蘭潭、仁義潭兩水庫，風景優美，自然資源豐富。社區裡還保有傳統的農村，三合院、古井、老樹，最特別的是圓滾滾的「古亭畚」，這是古早農村社會中農夫們存放米糧的倉庫，每個「古亭畚」都有五六十年以上的歷史了。<br><br>文化資產：<br>◎王祖母許太夫人墓，位於盧厝里姜母寮，現為市定古蹟，墓前有麒麟、獅子、蒼鷹、大象等雕塑。許氏為清代將領王得祿的大嫂，王得祿幼年失怙，有賴許氏撫育成人，因此王得祿功成名就後，特上奏特請追封許氏為一品夫人。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/957/images/20131125104025盧厝社區1.jpg"},{"Name":"銘亮行","FIELD2":"魅力商圈;購物商場","Py":"23.478618","Px":"120.444035","Add":"嘉義市中正路585號 ","Tel":"05-2222959","Toldescribe":"嘉義市60年專賣南北貨、進口貨的老店，銘亮行，就在中正路上！過年過節想送禮，又不知道準備些什麼嗎？快來銘亮行踅一趟吧！這裡有乾貨、罐頭禮盒，也有很多日式的食物，例如水產秋刀魚鹽燒、明治綜合巧克力、倉知摩拉卡、明太子起司……等等，還有其他像是德國水果軟糖、夏威夷牛軋糖、陳皮梅、炭燒咖啡等眾多商品，任君選購。真的是送禮自用兩相宜！經營了60年的老店賣的當然是優良的貨品，有口皆碑，信譽優良，讓消費者吃得安心。<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/578/images/銘亮行1.jpg"},{"Name":"紅瓦厝社區","FIELD2":"生態樂活;社區悠遊","Py":"23.458365","Px":"120.434842","Add":"範圍約在南京路、新民路、世賢路及嘉義縣水上鄉之間","Tel":"無","Toldescribe":"里名係早期社區內以連幢式加蓋紅瓦之平房建築聞名，俗稱紅瓦厝，故以紅瓦里命名。休耕的淺塘豐富了各種水生植物，也提供境內侯鳥、小水鴨的棲息，多樣的鳥類生態與綠色田園共織成特有的自然生態景觀，而「嘉油鐵馬道」串連了紅瓦厝社區的自然生態景色，社區內也有個美麗的社區公園「咱ㄟ所在」。<br><br>運動休閒：<br>◎嘉油鐵馬道，於2008年啟用，利用閒置的中油舊鐵道修築，於嘉義市世賢路四段中油廠區旁設為起點，途經美源、光路、湖內、獅子、紅瓦等五里與嘉義縣水上鄉三和、回歸、下寮3村，終點為達北回歸線站天文廣場。設計時保留原有鐵道及枕木設施，入口處設置花廊及車阻，沿線栽種喬灌木，創造一個生態兼具的休閒空間。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/950/images/20131125102642紅瓦厝社區1.jpg"},{"Name":"麥味登","FIELD2":"國民美食","Py":"23.48285","Px":"120.48416","Add":"嘉義市東區文雅街158號","Tel":"05-2775462","Toldescribe":"三年前創業的麥味登文雅店，自日商公司退休的店長夫妻秉持著下列一貫的嚴格經營方針，只為了滿足顧客們的需求：<br>一、嚴選優質食材與物料 <br>二、強調食品安全衛生、責任保證絕不妥協 <br>三、用心做好每份餐點，真心服務每位顧客 <br><br>日式的管理系統、簡潔的作業動線，食品衛生管理亦十分的嚴謹。堅決拒用劣質品、精準掌握食材的來源，每日供應的豆漿，均選用非基因改良黃豆精心研磨，為每位顧客吃的健康嚴加把關。履獲模範店殊榮的麥味登文雅店，擁有許多與眾不同的特色餐點，並提供貼心的外送服務。麥味登更受到外國顧客的喜愛，更是各中小學與運動比賽餐點團購首選！<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/554/images/麥味登(文雅店)1.jpg"},{"Name":"新店社區","FIELD2":"生態樂活;社區悠遊","Py":"23.489836","Px":"120.466144","Add":"範圍約在林森東路、義教街、牛稠溪之間","Tel":"無","Toldescribe":"里名由來乃因為里內有新店聚落，且於早期有著名之「甘仔店」聞名， 故命名為新店里。新店社區內有阿里山森林鐵路經過，小火車是生活中的共同記憶，陪伴學童一起上學、下課，里民們在社區的牆上運用馬賽克共同拼貼出社區意象，有小火車、廟宇、林森國小，是社區生活的縮影。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/959/images/20131125104337新店社區1.jpg"},{"Name":"東興社區","FIELD2":"生態樂活;社區悠遊","Py":"23.480335","Px":"120.456912","Add":"範圍約在中山路、吳鳳北路、公明路、啟明路之間","Tel":"無","Toldescribe":"只要說到東興社區，就會想到東門圓環，有可愛的尿尿小童，還有好吃的煎粿，公明路是以前的醫生館街，現存有振華兒科、黃瑤醫生故居，而安和街是有名的律師街，這裡也是東市場的所在地。<br><br>文化資產：<br>◎東安宮：主祀福德正神，是全台唯一戴官帽的土地公。<br>◎東門派出所：約建二十世紀初期，現為市定歷史建築，派出所內為警察派出所辦公廳、宿舍合併使用。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/960/images/20131125113039東興社區1.jpg"},{"Name":"康莊社區","FIELD2":"生態樂活;社區悠遊","Py":"23.478623","Px":"120.444225","Add":"範圍約在新榮路、中山路、民生北路、民族路之間","Tel":"無","Toldescribe":"康莊社區有日治時期「大通」（今中山路）及「二通」（今中正路）經過，里名由來是取「康莊大道」含意，這裡是商號林立的黃金商區，有許多木造及日洋混合的老建築，還有市區唯一的新榮二輪電影院，以及市民捐地捐屋而成的黃賓圖書館，是個豐富韻味的社區。<br><br>文化資產：<br>◎黃賓圖書館，是市民黃木成先生為感念養父黃賓先生撫育之情，提供土地、建物而成立的圖書館，1997年捐贈市政府，為社區小型圖書館，以收集高齡讀者有興趣的主題︰健康養生、旅遊、文學為館藏特色。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/965/images/20131125111113康莊社區1.jpg"},{"Name":"神奇美健有限公司","FIELD2":"魅力商圈;特色老店再現風華","Py":"23.47868","Px":"120.454525","Add":"嘉義市忠孝路79-73號","Tel":"05-2221868","Toldescribe":"神奇美健有限公司創立於2011年3月，專賣諾麗果酵素產製品。創辦人是在地的嘉義人，原本體弱多病的身體，產後更是雪上加霜，長年飽受病痛之苦折磨，十年前幸得好心鄰居介紹，食用大溪地諾麗果，使得日益身強體壯，故下定決心執意將「諾麗果」發揚光大！<br> <br>歷經十年用盡苦心，在台灣本土種植大溪地諾麗果樹，鑽研神奇妙用之處，仿效昔日神農氏嚐百草終究有所成。搭配食用 MBH 自然養生食品，集不老、美麗、養生與保健全方位，要把美麗和健康予普羅大眾分享。純粹的期望，能為更多人帶來美麗、健康，讓更多有緣人共享於神奇的諾麗果！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/698/images/201310214428神奇美健有限公司1.jpg"},{"Name":"蘇周連宗祠","FIELD2":"歷史古蹟;名勝古蹟","Py":"23.474128","Px":"120.451762","Add":"嘉義市垂楊路326號","Tel":"無","Toldescribe":"來到文化路與垂楊路口的文化公園散步，可以看到文化公園東南角處有一座閩南式建築，鄰近高樓大廈與公園綠地之間顯得格外搶眼，走近一看，「蘇周連宗祠」大大的匾額高掛於正廳大門前的樑楣上，非常醒目。<br> 蘇周連宗祠是嘉義市目前存留年代最久遠的祠堂，至今已有百餘年的歷史。由於光緒21年（1895）清廷將臺灣割讓日本，原本每年返回大陸祭祖的蘇氏族人眼看日後返鄉之路必然有所限制，於是在明治29年(1896) 籌款向當時嘉義街街長、同時也是蘇氏族人的蘇孝德購置一幢舊宅，經整修後稱之「蘇氏家廟」，作為嘉義地區蘇氏宗親祭祖及聯誼所用。昭和14年（1939）重修家廟並成立蘇氏宗親會，到了民國47年（1958）擴大為蘇周連宗親會，從蘇氏家廟發展成蘇、周、連三姓的共同祠堂，並將家廟改稱「蘇周連宗祠」。<br>民國80年（1991）左右，蘇周連宗祠土地被劃為文化公園預定地，與周遭的木造老房子一樣即將面臨拆除的命運；不過在宗親會鍥而不捨地向市府爭取列入古蹟保存下，終於在民國89年（2000）被市政府公告指定為古蹟，並著手進行宗祠修復工作。<br> 蘇周連宗祠原為一般民宅，屬一條龍式的閩南建築風格，全幢5開間及1進式三合院，建築之雕工精緻細膩、彩繪也極其精美，尤其木構窗戶有特殊的開啟設計，極為罕見，藝術價值頗高。走進祠內，廳堂上除了安奉由大陸迎奉來臺的蘇周連歷代祖先神位及蘇氏先祖考取進士、受封位之神位31尊外，還同祀蘇氏救命恩公洪公祖的神位，表現出不忘救命恩德及知恩圖報的節義情誼。壁牆上又掛有開拓興建者的遺像及簡介，更可完整地瞭解蘇周連先祖在嘉義之發展事跡，發思古之幽情。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/877/images/蘇周連宗祠1.jpg"},{"Name":"NOVA資訊廣場","FIELD2":"魅力商圈;購物商場;火車站商圈","Py":"23.480335","Px":"120.444026","Add":"嘉義市新榮路236號","Tel":"05-2160899","Toldescribe":"NOVA資訊廣場嘉義店，位於嘉義市火車站黃金商圈原三商百貨所在地，是2010年5月成立的全國第六家分店，提供雲嘉南地區消費者，一個集電腦、數位、影音、手機一次購足(one-stop-shopping)的優質購物環境，打造在地資訊商圈的旗艦標的。<br><br>NOVA為全國連鎖的專業電腦賣場，更是嘉義地區首度引進50家全國連鎖專業3C經銷店家的招商式電腦賣場，提供完善的售前售後服務，明亮舒適的安全購物空間，匯集國內外知名品牌，提供超低的在地價格，高品質的全國性服務。NOVA資訊廣場嘉義店以最豐富的商品、最便宜的價格、最超值的贈品、最熱情的服務，廣邀所有的雲嘉南鄉親蒞臨參觀選購。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/981/images/20141315736NOVA01.jpg"},{"Name":"長竹社區","FIELD2":"生態樂活;社區悠遊","Py":"23.47761","Px":"120.472216","Add":"範圍約在大雅路二段、民權東路之間","Tel":"無","Toldescribe":"長竹里里名源於清末時通往番仔路莊的長竹巷（今大雅路），路旁遍植刺竹以防禦盜賊。長竹社區位於蘭潭水庫的水源地，大雅路貫穿其中，有個1914年建成的水表室，大雅路有嘉義的小天母之稱，聚集了各國料理及高級餐廳，形成一個美食商圈，社區內還有祥太文化館及蘭潭露營區。<br><br>文化資產：<br>◎祥太文化館，位於長竹里東南部，由祥太文教基金會創立，長期蒐集臺灣傳統藝術文化的珍藏品，如交趾陶、佛像雕塑等，推廣文化藝術。<br><br>運動休閒：<br>◎蘭潭露營區，位於蘭潭國中對面，係由嘉義市幼獅童軍文教基金會所捐建。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/956/images/20131125103840長竹社區1.jpg"},{"Name":"頂庄社區","FIELD2":"生態樂活;社區悠遊","Py":"23.498426","Px":"120.45779","Add":"範圍約在義教街、新生路、台林街、牛稠溪之間","Tel":"無","Toldescribe":"頂庄社區緊鄰牛稠溪，有著美麗的河岸景緻及一片綠油油的農田，糖廠舊鐵道現在是社區的自行車道，每到黃昏便有許多社區居民在此騎車、散步，既有都市的繁榮便利，兼有鄉間的悠閒舒適。<br><br>運動休閒：<br>◎頂庄自行車道，原本是臺糖廢棄舊鐵道帶狀閒置空間，以前專門運輸甘蔗，頂庄社區居民自動自發改善環境，將社區綠美化，也把閒置的鐵道再利用，設計出屬於在地的休閒觀光綠廊，呈現自然多樣的明媚景緻。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/961/images/20131125104715頂庄社區1.jpg"},{"Name":"升揚行 ","FIELD2":"魅力商圈;購物商場","Py":"23.478579","Px":"120.444077","Add":"嘉義市中正路606號","Tel":"05-2245479 ","Toldescribe":"是否為了家用物品短缺或不知道送禮該買些什麼而傷腦筋呢？中正路上的升揚行就有服務囉！本店專賣南北貨、雜貨、高級禮盒，還有免洗餐具也有賣喔！開業多年來已服務了廣大的民眾，無論是批發還是零售，不管是商人或是一般民眾都歡迎前往消費唷！在這裡你能找到很多適合自家用的居家百貨、也有不失禮的高級禮盒能夠在過年過節送給親朋好友。是不是很方便呢？<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/579/images/升揚行1.jpg"},{"Name":"義教社區","FIELD2":"生態樂活;社區悠遊","Py":"23.496123","Px":"120.453606","Add":"範圍約在台林街、新生路、忠孝路、義教街之間","Tel":"無","Toldescribe":"義教里的里名是由於區域內有義教街而來。本里主要有仁義新村、觀光飯店、消費廣場所形成的區域發展特色。義教社區的腹地不多，但能巧用空間，利用閒置的大樓樓梯做綠美化，成為立體的街道藝術品，還有利用老厝外的圍牆做彩繪，使得路口變得可愛而活潑，讓路人不禁多看一眼。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/962/images/20131125104924義教社區1.jpg"},{"Name":"保生社區","FIELD2":"生態樂活;社區悠遊","Py":"23.492247","Px":"120.438532","Add":"範圍約在世賢路一段、保安二路、自由路之間","Tel":"","Toldescribe":"保生里係由保安里分出，因原保安里的保安宮主祀保生大帝，故取名保生里。保生社區是個愛環保的社區，環保菜園是里民們的開心農場，把廚餘回收做成堆肥再利用，把髒亂的空屋改裝成資源回收站及社區的活動場所，還有彩繪垃圾桶，讓社區煥然一新。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/966/images/2013112511138保生社區1.jpg"},{"Name":"安業社區","FIELD2":"生態樂活;社區悠遊","Py":"23.459329","Px":"120.457276","Add":"範圍約在八掌溪堤岸、吳鳳南路、世賢路四段、大業街之間","Tel":"無","Toldescribe":"安業里原本為安寮里行政區一部份，里名取其「安」字，再取大業國中的「業」字，命名為安業里。另有私立輔仁高中，有座生物教學空中秘密花園，栽種及飼養數十種花草、魚及爬蟲動物，社區運用道路護欄牆面做塗鴉彩繪，使道路空間邊的有趣。安業社區南面便是八掌溪，是賞鳥的最佳景點。<br><br>運動休閒：<br>◎八掌溪北岸自行車道，自軍輝橋至永欽橋段八掌溪北岸堤防的自行車道，市民騎乘自行車徜徉其中，擁有非常廣闊視野，不僅沿途可欣賞八掌溪水岸風景，還可以看到候鳥群聚的自然生態美景。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/953/images/2013112510326安業社區1.jpg"},{"Name":"下埤社區","FIELD2":"生態樂活;社區悠遊","Py":"23.492857","Px":"120.40656","Add":"範圍約在北港路、保福路、牛稠溪、北社尾路之間","Tel":"無","Toldescribe":"下埤里位於牛稠溪及北港路之間，過去有許多埤塘，所以地名以埤為名，這裡仍有許多稻田、紅磚的古厝，保有純樸的農田風光，保福宮、鎮安宮是當地的信仰中心，廟前的大榕樹下便是老人家乘涼、話家常的好所在。<br><br>文化資產：<br>◎鎮安宮，位於位於下埤里頂埤，主祀保生大帝和池府千歲，保生大帝是居民阮氏自大陸帶至本庄奉敬。<br>◎將軍廟，位於下埤里下埤仔，主祀董將軍，由童姓族人所創建。董仲穎將軍是童氏先祖學顏於明朝初年任松滋知府時的部將，為保護知府而陣亡於疆場，因請朝廷追封董將軍為「護國佑雄將軍」。<br>◎福安宮，位於下埤里下埤仔，主祀福德正神。<br>◎保福宮，位於下埤里鳥岫仔，主祀保生大帝，由北社尾保安宮分火而來，1983年興建完工。<br>◎朱子公廟，位於下埤里北港路，主祀朱子公（朱熹），是全台唯一主奉朱子公之廟宇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/947/images/下埤社區1.jpg"},{"Name":"新富社區","FIELD2":"生態樂活;社區悠遊","Py":"23.47545","Px":"120.443844","Add":"範圍約在忠義街、垂楊路、仁愛路、民族路之間","Tel":"無","Toldescribe":"新富里名源自日治時期留下來的地名「新富町」，老一輩的居民都知道這裡有個「夜市仔」，日治時代又稱為「新富市場」，這裡也是舊市政府的所在地，而現在民生北路是條花團錦簇的花店街，聞名遐邇的呆獅雞肉飯也在這裡。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/952/images/20131125102935新富社區1.jpg"},{"Name":"東川社區","FIELD2":"生態樂活;社區悠遊","Py":"23.480124","Px":"120.466599","Add":"範圍約在大雅路二段、啟明路、民權路之間","Tel":"無","Toldescribe":"東川里係因嘉義公園內有一條河川，而本里位置在河之東，因此得名。東川里與百年嘉義公園、棒球場為鄰，亦有嘉義獨一的藝廊空間「泰郁美學堂」，社區開放空間充裕，社區內的家戶、牆面有豐富的植栽、盆景，是個綠意盎然的好社區。<br><br>運動休閒：<br>◎嘉義公園，創立於1910年，公園內有史蹟資料館、射日塔、孔廟、福康安紀功碑、震災紀念碑，以及阿里山森林鐵道老火車頭等豐富史蹟。<br>◎嘉義樹木園，又稱嘉義植物園，設立於1908年，原為殖產局的橡膠苗圃，後改為熱帶和副熱帶材木的繁殖造林試驗場所。<br>◎嘉義市立棒球場，建於1917年，曾孕育嘉農棒球隊揚威日本甲子園，1970年代並培育金龍少棒隊和七虎少棒隊揚威世界少棒。現棒球場前廣場立有「威震甲子園」、「七虎耀諸羅」雕塑。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/955/images/20131125103644東川社區1.jpg"},{"Name":"崇文社區","FIELD2":"生態樂活;社區悠遊","Py":"23.477733","Px":"120.458241","Add":"範圍約在中正路、安和街、延平街、文昌街之間","Tel":"無","Toldescribe":"崇文社區是東市場的所在地，是媽媽們生活中最重要的場域，充滿著地方人情味的市集，滿足了嘉義人挑剔的舌頭，這裡還有嘉義著名的「三間廟」，分別是龍山大廈宮、玉皇宮、南嶽殿，因為比臨而建得名。<br><br>文化資產：<br>◎龍山大廈宮，原稱城隍夫人祠，主祀城隍爺及城隍夫人，相傳清嘉慶年間郭耀海渡海至福州應考在當地染病，臺灣家人到鹽水港的中寮城隍廟祈神保佑而病癒，郭家乃出資建本廟。<br>◎南嶽殿，創建於1947年，主祀地藏王菩薩，殿內保留有一口龍喉井。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/958/images/20131125104157崇文社區1.jpg"},{"Name":"鹿寮里陳氏伙房","FIELD2":"生態樂活;社區悠遊","Py":"23.457739","Px":"120.491178","Add":"嘉義市東區鹿寮里紅毛埤171號","Tel":"無","Toldescribe":"「伙房」是客家人家族共居的宅院，類似閩南建築的三合院、四合院。位於紅毛埤4鄰的陳氏伙房，由陳玉健先生於民國50年改建地主三七五減租後放領的房舍而成，沒有鋼條，只用磚塊及水泥興建，卻耐颱風及地震，供世代子孫居住，展現客家人硬頸精神。<br><br>陳氏伙房是鹿寮里目前保存最完整客家伙房格局的地方，為凝聚社區居民情感，並營造嘉市客家聚落特色，市府編列預算並申請客委會補助，在陳氏家族無償提供土地協助下，將村里廢棄菸樓再利用為休憩場所。工程設計結合在地客家元素及聚落特色，白色桐花瓷燒鑲嵌在傳統紅磚牆面上，素樸優雅，充分展現近年鹿寮客家庄居民用心參與社區營造的成果。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/994/images/2014813112548陳氏伙房1.jpg"}]