[{"Name":"嘉義耐斯王子大飯店","FIELD2":"交通住宿;住宿","Py":"23.496251","Px":"120.453188","Add":"嘉義市忠孝路600號","Tel":"05-2771999","Toldescribe":"走進耐斯王子大飯店，映入眼簾的是阿里山鄒族元素及櫻花所點綴的大廳，高雅富麗的大廳兼具氣派與文化，讓下榻旅人總能親身感受的賓至如歸的舒適。<br> 耐斯王子大飯店為彰雲嘉地區第一家、也是唯一一家五星級認證的國際觀光飯店，加盟日本王子大飯店連鎖系統，以高規格標準，結合耐斯松屋百貨的複合式國際五星級飯店，擁有商務、休閒、購物等功能，打造出世界水準與在地文化特色兼具的創新組合。<br>座落於阿里山腳下嘉義市中心的耐斯王子大飯店，於8至16樓配置245間各類型客房，擁有遼闊視野與絕佳景觀，滿足商務旅行、觀光、度假、旅遊等多元住宿需求。<br>飯店內並將阿里山鄒族原住民文化及嘉義地方文化色彩，以現代感表現手法融合於裝潢設計。處處可見阿里山以及鄒族文化的影子，從大廳的鄒族勇士雕像，到大廳服務櫃台後方成片金色櫻花壁雕，房間迴廊四週野全是鑲嵌山櫻花的玻璃，都與阿里山印象相結合。<br>除了提供優質客房外，一樓的王子咖啡酒吧，提供旅人一處慵懶閒適的休息環境，讓每位客人都能充分放鬆身心。五樓美侖美奐的阿里山宴會廳，挑高七米，為嘉義市最高、最大的多功能宴會廳，最多可容納800位賓客一起用餐，是嘉義市最頂級豪華的婚宴場地。<br>七樓萬國百匯餐廳也是嘉義市唯一高檔自助餐廳，挑高空間寬廣，明亮的開放式廚房，提供嘉義小吃、阿里山風味餐、布袋海鮮、中西日義無國界料理，頂尖廚藝精彩演出，創意美食，豐富呈現。<br>自然山林、藝術人文、還有歡樂及悠閒，來趟嘉義諸羅，選擇耐斯王子大飯店，一次能滿足您商務、休閒與度假、購物等需求，讓您從旅程中重新發掘生命的美好！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/514/images/嘉義耐斯王子大飯店1.jpg"},{"Name":"兆品酒店","FIELD2":"交通住宿;住宿;文化路商圈","Py":"23.483794","Px":"120.448651","Add":"嘉義市文化路257號","Tel":"05-2293998","Toldescribe":"2015全新登場，兆品酒店嘉義位於商業鬧區邊緣，近著名的噴水圓環旁。鬧中取靜，白天文化路雙線幹道，人車絡繹不絕；夜晚可就近走訪在地知名的夜間市集；翌日還可前往以森林鐵道、日出馳名的阿里山天然美景觀光遊覽，充分體驗在地生活，為旅程增添記憶色彩。<br><br>兆品酒店嘉義擁有185間精緻客套房，溫潤色調與典雅內斂的內部空間規劃，讓您體驗山林自然氣息一般的感受；榻榻米式的和室套房，溫馨舒適，如家般的輕鬆自在。寬敞氣派的宴會場地，適合舉辦各種宴會、婚宴、酒會、會議、展覽，搭配先進的視聽設備，是宴客、活動的最佳選擇！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/587/images/兆品酒店1.jpg"},{"Name":"鈺通大飯店","FIELD2":"交通住宿;住宿","Py":"23.479612","Px":"120.458902","Add":"嘉義市維新路7號","Tel":"05-2756111","Toldescribe":"鈺通大飯店位於嘉義市維新路與光彩街口，與華南高級商職為鄰，民國101年（2012）11月11日全新開幕，是嘉義市第二家大型觀光休閒飯店。飯店建築為地下一層，樓高九層的現代景觀建築，採用現代華麗風格，挑高七米半的典雅大廳，搭配節能與綠化概念，透過建築、景觀與生活環境的結合，打造一個會呼吸、有人文的飯店。提供旅人一個從忙碌生活中，回歸到自然，重新找回身心靈與生活之間零距離的接觸。<br>鈺通大飯店的黃董事長從營造業跨足飯店餐飲業，其實是經過長達兩年的深思熟慮才下定決心投資的。為強化經營團隊專業能力，其放下身段虛心學習，並高薪聘請國內外知名飯店集團專業經理人加入，連原本攻讀外文並在臺北知名飯店工作多年的女兒也回家與父親一起奮鬥。在新飯店如雨後春筍般爭相競出的時期，鈺通深知拼價絕不是面對競爭的手段，只有提高住宿和服務品質，才能超越價格競爭，開拓更多商機。<br>因此飯店特別選擇設在距離市中心不遠處，鬧中取靜的地理位置，特別重視旅客的服務品質；在設備服務方面，搭配飯店內精緻中餐廳、浪漫西式餐飲、健身房、商務中心、會議室，以及嘉義獨一無二的美麗空中花園等完善設施，提供了房客最佳住宿品質和環境。到鈺通大飯店住宿不論商務洽公、休閒渡假，旅客都能迅速紓解已經沉積已久疲累的身心，讓五感甦醒，放鬆地將壓力全面釋放，擁有「心靈的感動」。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/449/images/鈺通大飯店1.jpg"},{"Name":"波士頓大飯店","FIELD2":"交通住宿;住宿;火車站商圈","Py":"23.478663","Px":"120.443112","Add":"嘉義市中正路673號","Tel":"05-2289977","Toldescribe":"波士頓大飯店位於嘉義火車站附近，交通相當便利，從火車站步行到飯店僅需5分鐘的時間，不管您是來嘉義市洽公還是約會旅遊，波士頓大飯店都提供了休息、住宿等等的服務；服務人員親切有禮的服務，讓旅人們備感溫馨。<br>波士頓大飯店附近也緊鄰嘉義市中心的鬧區，附近包含購物商圈、電影院、KTV、美食小吃，讓您在夜晚住宿時不會感到無聊也不寂寞，更可以體驗到嘉義市人純樸又不失豐富的夜生活。<br>來飯店住宿的旅人們可以拿到服務人員貼心提供的嘉義地區旅遊景點介紹，按圖索驥一點也不用怕迷路。以飯店為中心，附近就有好幾個嘉義市知名及好玩的景點，其中嘉義市文化中心肯定要去，裡面就有博物館、圖書館、表演藝術中心，可說是嘉義市的文化藝術園區；附近還有檜意森活村、北門驛、營林俱樂部等景點，都是早期嘉義市蓬勃發展木材業時所遺留下來的古蹟或歷史的景點，林業風情獨特，非常值得推薦。<br>玩累了必須要補充能量，享用道地的嘉義火雞肉飯是來到嘉義必排的行程之一，當您毫無頭緒不知道去哪裡吃的時候，沒關係！在波士頓大飯店外就有好幾家火雞肉飯的老店等著老饕們去品嚐，每家都有各自的風味，您不妨一一嚐鮮。<br>由於位在市區，一走出飯店就即可到達嘉義火車站及客運轉運站，不論搭計程車或是租乘機車悠閒的玩遍嘉義各景點，便捷又安全。飯店住宿的價格也很親民，不需要害怕會太貴，波士頓大飯店絕對是您洽公、約會、旅遊住宿或休息的最佳首選飯店喔!","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/450/images/波士頓大飯店1.jpg"},{"Name":"嘉義樂客飯店","FIELD2":"交通住宿;住宿;文化路商圈","Py":"23.48376","Px":"120.447868","Add":"嘉義市林森西路155號","Tel":"05-2285999","Toldescribe":"嘉義樂客商旅位於嘉義市中心，地處交通樞紐上，不論是吃、喝、玩、樂都相當便利。鄰近有文化公園、森林之歌、文化中心、動力室木雕作品展示館、交趾陶館、農業精品館、阿里山森林鐵路嘉義車庫等知名景點。文化路夜市更能讓來訪的遊客充分體驗嘉義在地的美食購物享受。<br>為滿足全方位的商務需求，飯店內貼心提供42吋液晶電視、免費WIFI、陶瓷杯組、書桌/家俱、磁卡式安全感應門鎖、洗衣設備、乾溼分離衛浴設備、沐浴用品組、特約停車、製冰機、開飲機等服務，營造最舒適親切的洽商環境。<br>飯店內的餐廳提供中西式自助餐點，寬敞舒適、明亮大氣的用餐空間，喚醒旅客一天的活力。地下室並設有商務中心及會議室，可做為您個人簡報、商務會議的空間。雅緻、標準、菁英、尊爵四種不同的房型，滿足房客多元化的需求。<br>結合多元的創意，將潮流、時尚、藝術及生活美學整合在全新的旅店空間。延請設計師營造出混搭的潮流風格。格局方正的房型與都會摩登的設計加上充滿創意的設計氛圍，打造出兼具設計和時尚感、乾淨舒適的個性化空間。<br>嘉義樂客商旅精心建立一間充滿品味的特色旅館，融入了高格調的生活品味。在簡約設計的概念中，展露深刻的人文品味，並注入創新、時尚的氛圍，讓每位入住的房客都能擁有一段難忘的旅遊饗宴。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/590/images/嘉義樂客飯店1.jpg"},{"Name":"嘉義優遊商旅","FIELD2":"交通住宿;住宿;火車站商圈","Py":"23.478212","Px":"120.441342","Add":"嘉義市中山路617號11樓","Tel":"05-2281818","Toldescribe":"嘉義有許多著名的景點，如阿里山、奮起湖等，因此近年來嘉義市政府便十分注重觀光活動的推廣；而位處嘉義火車站商圈的嘉義優遊商旅大飯店便成為許多遊客的最愛之一。<br>一走出嘉義火車站，映入眼簾正前方的紫色招牌便是優遊商旅，優遊商旅的老闆表示，飯店內有83間精緻客房，特別聘請設計師李家豪大師，以「光和心」為設計主軸，每間房型皆融合大自然的色彩，讓每位旅人彷彿身歷其境的感受臺灣寶島春夏秋冬四季變化；如粉紅色系的春花、淡藍色系夏海、深紅色系的秋楓、或者是純白色系的冬雪等，皆能巧妙的展現，藉由這些設計巧思，老闆希望能讓遊客拼湊出每一個屬於自己的美好回憶。<br>當您進入優遊商旅時，可以馬上感受到氣派無比的七十多坪迎賓大廳，且立刻有親切的專業服務人員熱情接待，紓解旅人的疲憊。選擇入住優遊商旅，不管是洽公、約會或是旅遊玩樂，都可輕鬆體驗嘉義縣市的便利交通及旅遊美景、美食購物的樂趣。無論您是要登上嘉義市地標之一的射日塔觀賞嘉義市的全景、或是去史蹟博物館飽覽嘉義市的歷史人文、還是上阿里山森林遊樂區看雲海日出，都可以藉由火車站商圈附近的大眾交通工具讓您一次走訪。<br>來到嘉義旅遊，嘉義優遊商旅優質的服務，讓您感受家的溫馨與舒適。相信當您走訪嘉義市區，感受當中的美食風情，以及不同於大都市的夜間生活時，不論是三天兩夜或兩天一夜的行程，都將帶給您最豐富的旅遊回憶！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/490/images/嘉義優遊商旅1.jpg"},{"Name":"玉山Villa Hotel","FIELD2":"交通住宿;住宿","Py":"23.472965","Px":"120.430594","Add":"嘉義市玉山路65號","Tel":"05-2367888","Toldescribe":"玉山villa大飯店位於嘉義市西區玉山路與友忠路交叉口附近，醒目的招牌總是吸引來來往往的行人目光，飯店外觀設計精緻高雅，挑高的大廳空間更是舒適明亮，服務人員總是面帶親切的微笑，更是讓Hotel增色不少。<br>玉山villa大飯店於民國99年（2010）2月開幕，是雲嘉南著名的禾楓汽車旅館相關企業，在尚未開設villa大飯店之前，禾楓在嘉義市、雲林斗六、臺南新營以開設汽車旅館著稱，累積了豐富的旅館服務經驗，正式跨足飯店業後，以全方位的多角化經營模式，做了整體性的配套，為嘉義市注入汽車旅館及商務飯店的潮流與時尚，促進了觀光產業的發展，也帶進了國際化的交流。<br>飯店秉持著「求新求變」、「價格公道」、「親切服務」、「以客為尊」的經營理念服務顧客，永遠以客人的需求為優先。在房型設施上，玉山Villa有典雅四人房、精緻雙人房、雅緻湯屋房及時尚經典雙人房等多種房型供旅客們選擇，多數房間擁有明亮的採光及極佳的視野，在市區與郊區的臨界區域可享受塵囂中的寧靜感覺。<br>飯店的其他設施除了上網區外，還包含了一座天井室內游泳池，供飯店會員們悠閒自在的在泳池裡游水健身，游累了還可躺在池畔的躺椅上慵懶地休息；餓了，即可前往餐廳享用一份豐盛的歐式自助餐；商務旅客有開會需求時，飯店內也有多功能商務中心及設備俱全的會議室，讓您來此休閒或洽公皆兩相宜；若想買個紀念品回家，則可至飯店內的阿里山檜木紀念品展售區選購。因此，無論是外籍商旅或Ｅ時代的您想偷閒時，都可在此享有獨自休憩的空間，既能返璞歸真，體驗嘉義市的純樸風情，又能一享清新脫俗的輕鬆感。外出或是休憩，您都可以在玉山Villa大飯店寫一段自己的旅遊故事。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/469/images/玉山Villa Hotel1.jpg"},{"Name":"萬泰大飯店","FIELD2":"交通住宿;住宿;垂楊路商圈","Py":"23.473683","Px":"120.444859","Add":"嘉義市新榮路46號","Tel":"05-2275031","Toldescribe":"萬泰大飯店位於嘉義市垂楊路商圈內，隔著垂楊路與斜對面的臺灣菸酒公賣局相對。<br>由於萬泰大飯店位居嘉義市商業中心，聯外交通相當便利。九層樓高的大樓，房間數眾多，各項設備服務齊全，客服人員體貼的服務，讓您無論是觀光、旅遊、洽公或休閒，皆倍感親切溫馨。飯店三至九樓是寬敞舒適的豪華套房，每間客房皆有高級的衛浴設備。二樓則是附設西餐廳，提供精緻美味的餐點。<br>在飯店的附近有新光三越百貨、大遠百百貨公司任遊客盡情shopping；走幾步路到比鄰的新榮戲院觀賞二輪片也是紓解身心、打發閒暇時光的好去處；看完電影後如果還想要去逛街或祭祭五臟廟，至文化路觀光夜市也是不錯的選擇。在文化路觀光夜市裡，有許多聞名的道地小吃如知名的火雞肉飯、豆花、滷味、鹹酥雞…等等。想找物美價廉且最潮最具時尚感的流行服飾、飾品店與精品店，在文化路觀光夜市裡通通都有，可滿足您晚上在嘉義市過夜的時光。<br>當然，從萬泰大飯店，您也可以掉個頭轉往大小雅路，沿著小雅路按照指標往前走即可以來到蘭潭風景區，在風光明媚的蘭潭三五好友可以散步、聊天談心、欣賞美景，更可以來到大雅路上享受知名的異國料理。<br>至於萬泰大飯店本身，空間設計以乾淨與溫馨，寬敞又舒適為訴求，住宿附早餐讓您有飽飽的活力遊玩一整天，在旅程中可以有理想的休養生息，萬泰大飯店是絕佳的選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/483/images/萬泰大飯店1.jpg"},{"Name":"HOTEL HI 高橋商務旅館","FIELD2":"交通住宿;住宿","Py":"23.470116","Px":"120.440068","Add":"嘉義市新民路784-1號","Tel":"05-2852121","Toldescribe":"HOTEL HI把熱情傳遍世界「Hi」是我們彼此熱情的語言，歡迎來到HOTEL HI感受這份熱情的震撼力！！<br><br>嘉義HOTEL HI於2012年5月創立，全館107間合法客房，我們用創意激發出另一個層次的享受，讓您在每個角落都能體驗放鬆、感受舒適每間客房流露著精緻現代的氛圍空間寬敞、設備完善 無論您這趟旅行的目的是商務或渡假，歡迎您來盡情品味! 中西式自助餐聽，嚴選嘉義當令食材，給您享用當地料理美味。堅持當天新鮮現煮，為您補充活力能量，在裝璜現代感十足的氛圍裡，獨特的落地窗設計，有著陽光與音樂的佐伴，讓您愉快的享受著用餐時光。<br><br>設施：<br>．1F商務中心/電腦<br>．全館免費無線網路 <br>．2F餐廳/免費早餐餐飲服務 <br>．燙衣設備/櫃檯借用 <br>．嬰幼兒澡盆/櫃檯借用 <br>．免費室內外停車場/依抵達先後順序停車，恕無法預定保留 <br>．愛心傘/櫃檯借用<br>．網路線/櫃檯借用<br>．充電轉換器/櫃檯借用<br>服務：<br>．旅遊/交通諮詢 <br>．文件複印/傳真/收費制<br>．行李寄放 <br>．代叫計程車 <br>．代寄郵件/收費制 <br>．火車站、高鐵站預約接駁/收費制 <br>．代售國際電話卡<br>","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/588/images/HOTEL HI商務旅館1.jpg"},{"Name":"承億文旅 嘉義商旅","FIELD2":"交通住宿;住宿;垂楊路商圈","Py":"23.472967","Px":"120.437361","Add":"嘉義市垂楊路866號","Tel":"05-2255999","Toldescribe":"嘉義商旅位居垂楊路靠近縱貫線鐵路附近，鄰近新光三越、遠東百貨等商圈，佔據繁華多元的生活商圈，卻又鬧中取靜。<br>當您是位旅行者，看到建築物的創新設計，您絕不會聯想到，此建築物的前身可是老一輩嘉義人心中的美好記憶～～義美歌劇院。其外觀設計在銀色的牆面上以沖孔為筆，點畫出櫻花繽紛落瓣的璀璨，以水波漣漪為意象塑造為立面的四條轉折線，如漣漪一般層層往上傳遞，彷彿自己已置身在阿里山中。<br>再走進大廳，可以看到牆上的字樣「It`s not a hotel It`s a home」，心中不覺感到格外溫馨，也間接透露出商旅的經營理念是希望來住宿的遊客能把這裡當作是自己家中一樣，不需有太多的拘束；而服務人員也會無微不至，貼心招呼每一位旅客，如同在旁邊所看到一座白色的人形雕座，其動作鞠躬微笑，也象徵著每位客服人員都會用最熱情的態度接待來此住宿的旅客們。<br>飯店中也會提供精緻的早點、還有美味的微風岸餐廳可供點餐。另外房間設計也是非常舒適精緻，而且白牆色調搭配屬於嘉義人文風景的黑白照，簡單又適當的留白，結合暖色調的木質傢俱，藉由單純的佈置擺設，呈現出舒適、輕鬆的居家風格；在客房衛浴部分，透過大片玻璃寬闊的視覺效果，拉近了人與空間的親密關係，讓衛浴延伸至房間內，兩者合而為一，打破了一般對於傳統商務飯店空間擁擠狹小的刻板印象，貼心為遊客著想可看出管理者與設計者的用心與巧思。而且嘉義商旅，地理位置交通便利，不到五分鐘即能到達火車站及嘉義著名的嘉樂福夜市，可說是全方位滿足各種遊客需求的最佳住宿地點。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/513/images/承億文旅 嘉義商旅1.jpg"},{"Name":"香緹時尚汽車旅館","FIELD2":"交通住宿;住宿;後火車站商圈","Py":"23.482768","Px":"120.431238","Add":"嘉義市八德路2號","Tel":"05-2317777","Toldescribe":"香緹汽車旅館位於嘉義市西區的八德路與中興路口，從嘉義後火車站出來搭乘計程車約5分鐘即可抵達。<br>香緹汽車旅館特別聘請專業設計師與專業的經營團隊，精心規劃，在嘉義市的精華地段佔地約1000坪，打造了37種不同風格、異國風情、休閒渡假主題房間。有時尚的普普風、太空艙；浪漫的紅磨坊、秘密花園；中國式的沐蘭屋、東方SPA；日式的歌舞妓町、禪之風呂；歐式的新古典、義大利；南洋式的地中海、夏威夷；禪式的極簡、和風禪以及休閒式的休閒風、浮生半日閒等房型。整體設計每個角落都用心及巧思，如建築物外觀有如電影動畫般明亮的外牆及大門入口列隊迎賓的棕梠樹、流水、燈光…等，特別精心設計的傍晚美麗的夜景，讓您彷彿置身於「世外桃源」中。<br>為了讓來此住宿或休息的貴賓有著與眾不同的體驗、關心您的健康，香緹特別為您準備了全臺首創個人專屬游泳池，讓您的身心釋放紓壓、自然戶外的主題景觀美侖美奐的庭園造景、流水、四柱紗縵床、鞦韆…等，所有準備只為了讓平常忙碌的您，在工作之餘，可以享受舒適、私密的泡湯環境，徹底釋放壓抑已久的緊張情緒，完全放鬆心情做「自己」。<br>香緹讓您不用出國也能天天享受異國風情。房間內附設好玩的Wii遊戲機，不論是親子或情侶、同事聚會都能獨享片刻，都能在自己私密的空間狂歡，盡情的High翻天。相信只要您來到香緹汽車旅館，將會體驗到最獨特的貼心服務、賓至如歸的感覺，因為將心比心是香緹團隊的服務宗旨。<br>這裡是您洽商、約會、親子渡假、旅遊的最佳場所。溫馨、浪漫、貼心、獨特盡在「香緹」。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/489/images/香緹時尚汽車旅館1.jpg"},{"Name":"冠閣飯店","FIELD2":"交通住宿;住宿;後火車站商圈","Py":"23.484188","Px":"120.434486","Add":"嘉義市忠順一街27號","Tel":"05-2318111","Toldescribe":"想在嘉義市後火車站尋覓一家優質舒適的飯店嗎？冠閣大飯店是您最佳的選擇！<br>飯店位於嘉義市西區，距離嘉義後火車站3分鐘的車程，緊鄰市中心。飯店外觀很引人注目，迷人的霓虹閃爍令人目不轉睛。進入了大門，一眼就可看見代表九龍獻瑞的古董，氣派非常。大廳右側設置的商品區，絕對能夠帶給想購物又不想出遠門的遊客們豐收的滿足感；飯店同時提供各式旅客所需的服務與休憩空間如：餐廳、咖啡吧、會議室、商務中心、休閒視聽室、自助洗衣等，讓您在此儘可享受放鬆、紓壓、娛樂的休閒時光，尤其當您與朋友想談天說地的打發時間又不想出飯店時，餐廳咖啡吧會是您最佳選擇。<br>而當三五好友想播放影片回顧之前遊玩相聚的點滴時，休閒視聽室也會是很好的場所。飯店甚至貼心設有電動自行車隊，響應政府低碳無汙染的政策，讓遊客可自行騁騎，盡情享樂。即便是接待的大廳，也充滿了寬敞輕鬆感的設計風格，這裡有舒適的沙發座椅供身心疲憊的旅人暫且休息，櫃檯人員也一秉經營理念，熱情又親切地為您服務。<br>飯店房間以簡約時尚優雅的質感為設計主軸，燈光柔美，視覺舒服愉悅，還結合高科技的燈光觸控面板，能讓旅客體會在時尚與科技中穿梭的感覺。對休憩而言，床是最重要的設備，飯店裡每間客房皆提供柔軟舒適的床，讓您的身體躺在床上能夠適時獲得了解放，真的非常舒服；而旅客們非常在意的衛浴設備，也是採用乾濕分離的設計，冠閣飯店注重細節的服務，絕對能讓來此消費的旅人有賓至如歸的好享受。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/468/images/冠閣飯店1.jpg"},{"Name":"香湖大飯店","FIELD2":"交通住宿;住宿;後火車站商圈","Py":"23.479878","Px":"120.435921","Add":"嘉義市友忠路559號","Tel":"05-2311999","Toldescribe":"諸羅縣為清康熙年間嘉義縣的舊稱，根據當時（西元1716年、清康熙56年）縣志記載，諸羅六景為玉山雲淨、檨圃風清、北香秋荷、水沙浮嶼、雞籠積雪、龍目甘泉等六處，其中『北香秋荷』所描述的景點即為現今的香湖里一帶，也是香湖國際大飯店的命名由來。<br>嘉義市林業資源豐富，為展現地方特色，飯店大廳櫃檯的設計即採用鐵刀木為素材，幾何的折板造型，簡約質樸，以原木的溫厚璞實搭配折板幾何變化，營造穩重卻又極富變化的空間氛圍。<br>香湖國際大飯店隨著時代潮流的演進，注入創新、時尚的氛圍，以客為尊、溫馨出發，不僅飯店周圍有快捷便利的大眾交通，更從硬體空間規劃與軟體的服務流程，讓完美的旅程中妝點記憶，期盼每位蒞臨的旅客帶走嘉義最美好的印象，香湖國際大飯店與您一起感動體驗嘉義之美。<br>香湖大飯店規劃6種房型共計135間，每間客房皆設有乾濕分離沐浴設備，沐浴備品。LED平面電視，即沖咖啡，紅茶。羽絨被枕舒眠床墊，網際網路等，頂樓雲端房型可俯瞰嘉義市夜景，寬廣遼闊的視野，是您入住的最佳選擇。<br>香湖大飯店一樓的活力餐廳，挑高市內建築空間加上大面落地玻璃帷幕，在清晨和煦的朝陽陪伴下，為您精心準備的早餐，為新的一天的旅程注入滿滿的活力。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/589/images/香湖大飯店1.jpg"},{"Name":"嘉冠大飯店","FIELD2":"交通住宿;住宿;火車站商圈","Py":"23.484188","Px":"120.434486","Add":"嘉義市西門街238-2號1-7樓","Tel":"05-2236310","Toldescribe":"不論您是來到嘉義市過路旅遊、商務洽公或是留宿過夜，擁有歐式庭園風格的嘉冠大飯店是您不錯的選擇。<br>從嘉義火車站往中正路步行約三分鐘，遇西門街右轉就可以看到外觀是歐洲庭園式的獨棟八層樓建築，大樓外牆寫著「嘉冠大飯店」幾個大字，在熙來攘往的市中心地帶相當醒目，而且交通相當便利，又有大型車停車場，開車的旅客不愁在市區精華地段找不到停車位來停放自己的愛車。<br>踏進飯店氣派優雅的大廳，客服人員親切的上前問候；每間客房主要採用歐式的裝潢，設計典雅舒適、充滿田園風格，來此休憩讓您擁有溫馨與開心的感覺；且每個房間都有高級的寢具及頂級衛浴設備，讓人感受到飯店經營的用心；飯店內也有歐式西餐廳，提供精緻美味的餐飲讓您可以盡情的享用，不用離開飯店也能享用一頓美味的異國料理；除此之外，飯店還提供公共Wi-Fi、傳真、影印、郵件、觀光旅遊免費諮詢服務，讓您出門在外也不會感覺不方便!<br>下榻嘉冠大飯店，可以來到前庭欣賞歐式花園，充滿華麗與典雅且隨著四季的改變，花園也呈現不同的迷人景緻，不禁讓人有彷彿置身於田園之中的感覺，心情也能得到適時的紓解放鬆，城市的慢活步調可以在此得到印證，是鬧中取靜的休閒遊憩最佳選擇。飯店更希望帶給每位旅客真正賓至如歸的感受，因此在每一個小細節上都盡可能服務周到，讓旅客們滿載美好的回憶歸鄉！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/381/images/嘉冠大飯店1.jpg"},{"Name":"皇爵大飯店","FIELD2":"交通住宿;住宿;火車站商圈","Py":"23.480033","Px":"120.444091","Add":"嘉義市新榮路234號","Tel":"05-2233411","Toldescribe":"「皇爵」，聽聞起來是一種非常有皇族氣派的風格感覺，沒錯！皇爵就是要給貴賓及遊客來此住宿有賓至如歸和在皇宮般享受的感受。<br>飯店聘請專家精心設計，以優雅舒適的空間將大廳及櫃檯部分襯托出來，華麗又不失古典風格。另外，飯店內擁有一間可容能納40人的會議廳，具有全面的功能性價值，是商務旅客們洽公或是開會的好場所。此外，飯店內也設有高級俱樂部、西餐廳及貴賓室等，讓您在飯店內也可享受遊玩的趣味。<br>飯店裡典雅婉約的交誼廳，無論洽談商務或隨心閒坐，皆可讓人舒服愉悅地放鬆心情，這就是皇爵所貼心營造的和諧氣氛；在房間設計上也極為用心，光線柔和而且屋內擺設整齊，走進房內給人一股溫馨的感覺，浴室則採用義大利瓷磚配上頂級日本TOTO浴缸、馬桶、洗臉臺，並加裝日本原裝進口除溼乾燥機等；另外房內更提供最新穎的蘋果電腦、寬頻上網線路、悅氏礦泉水及嘉義名產方塊酥…等服務，就是為了能讓商務出差或是觀光旅遊的顧客獲得最美好的享受和服務。<br>飯店就座落在嘉義市中心，從嘉義火車站往中山路步行約5分鐘，遇新榮路左轉即可到達皇爵大飯店，鄰近地區有繁華的中山路鬧區、嘉年華戲院、流行精品店及嘉義市文化路夜市等旅遊景點可讓您享受嘉義美食、逛街和看電影的樂趣。<br>如果想要前往郊區的名勝景點享受大自然的芬多精，則可選擇至嘉義公園、蘭潭風景區等處，尤其是想要親子同樂的話，蘭潭周邊設有腳踏車道，可一同騎乘腳踏車享受天倫之樂。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/470/images/皇爵大飯店1.jpg"},{"Name":"常春藤汽車旅館","FIELD2":"交通住宿;住宿;後火車站商圈","Py":"23.488025","Px":"120.426443","Add":"嘉義市四維路313號","Tel":"05-2335555","Toldescribe":"常春藤汽車旅館位在嘉義市西區的四維路上，從國道中山高速公路下嘉義交流道只要幾分鐘就可以到達，對於開車族而言，交通相當便利。民國85年（1996）正式對外營業，時常定期整修，讓外觀與環境依然整潔如新。佔地六百多坪，是嘉義市內唯一合法的小木屋汽車旅館，以歐式小木屋為主，整體設計融合了歐式建築風格，讓人彷佛置身在國外渡假村中，充滿濃厚的異國風情。<br>常春藤館內備有28間優質套房，房間以原木裝潢為主，樓中樓設計，加上高科技的人性化設備，感覺上高雅幽靜又不失舒適溫馨，除了別具風味的套房，融合自然造景的中庭花園、植草磚雙車道，這些充滿自然氣息的景觀設計，也是常春藤的另一項特色；另外備有免費室內/室外停車場，一房一車庫，高級的住宿品質、優雅的環境空間，讓旅居在外的遊客也可以享受到像在家的舒適及自在感；每一間不同的房型設計，充滿變化與驚喜，彷彿讓人就近即能感受到旅行異國的氣氛。<br>因怕電磁波干擾客人睡眠品質，常春藤汽車旅館採用有線寬頻上網的方式，是個兼顧健康與上網速度的貼心服務。到常春藤汽車旅館住宿，不僅可以使忙碌的現代人卸下沉積已久的壓力，還可以讓疲憊的身心獲得滿足，逃離枯燥無味的生活形態，恣意放鬆心情，給自己一個好好休息的機會，盡情徜徉在自然構築的一片天地裡。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/785/images/常春藤汽車旅館1.jpg"},{"Name":"湖水岸人文休閒旅館","FIELD2":"交通住宿;住宿;大小雅路商圈","Py":"23.480626","Px":"120.486567","Add":"嘉義市東區大雅路一段730號","Tel":"05-2745000","Toldescribe":"出外旅遊，總希望能享受到有別於家裡的享受與體驗，來到嘉義遊玩時，不妨到湖水岸人文休閒旅館投宿，在這裡能夠讓人忘卻生活裡惱人的煩憂，體會精緻自在的生活享受。<br> 佔地千坪的庭園造景讓人感受到別於都市的清新自然，不自覺地使旅人輕鬆的拋卻俗事的塵擾。養生時尚的SPA水療，精工打造的人工按摩浴池，則能夠讓人享用寬敞而舒適的浪漫感受，不論是情侶或家庭都能夠在這舒適的氣氛中盡歡。20種樣式現代風情的豪華套房，滿足顧客喜歡嚐鮮的個性，讓您在每間套房都能有驚喜的發現。<br>而日本電視票選冠軍泉-日本秋田縣乳頭溫泉的使用足見用心，私密的冷池、熱湯、室內水景更是一應俱全，只要將水龍頭一打開，有如置身大自然輕鬆的感受便傳達到消費者的心中。您無需長途跋涉跑到日本，也能夠輕鬆的體會到異國專屬的悠閒風情。<br>24小時反偷拍的偵測裝置，為投宿的顧客體供了安全並貼心的服務，讓入住休閒旅館能擁有如同在家一般的安心。免費提供的點心飲料以及ADSL上網服務，讓商務客人也能放心的掌握工作訊息，貼心的為每個客人做足全方位的準備。<br>不定期的開放優惠專案及房型，回饋著使用線上訂房系統的朋友，更是為消費者的荷包把關。湖水岸人文休閒旅館就位於蘭潭湖畔，就近有大雅路商圈、嘉義公園、射日塔等嘉義知名景點，其地理位置前往鄰近的劍湖山、白河關子嶺亦十分便利，提供到嘉義遊玩民眾優質的極佳選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/860/images/湖水岸人文休閒旅館1.jpg"},{"Name":"禾楓汽車旅館","FIELD2":"交通住宿;住宿;後火車站商圈","Py":"23.487607","Px":"120.428996","Add":"嘉義市竹圍四路25號","Tel":"05-2911111","Toldescribe":"來到禾楓汽車旅館，這是一個遠離塵囂的世外桃源。來此您可以解除工作的壓力，將惱人的思緒放空，讓疲憊無法喘息的身心得到完整的休息與放鬆。將自己充飽電力後重新出發，面對新的挑戰；也讓一成不變的生活，多了更多的變化跟驚喜。<br>禾楓汽車旅館的經營團隊，為了創造出高水準的休息驛站館，所以在數千坪大的土地上，只規劃了29間精美客房，而且分別具有29種不同的風情，每一間獨特的客房都有到40坪左右的大空間，並且全部都採挑高設計，屋頂玻璃璧畫，讓您體驗浩瀚星空的環抱。空間寬廣的 SPA 設備、 SPA 水療紓壓注衝、豪華時尚進口按摩浴缸，全區一氧化碳偵測系統，讓您住得安心，經濟部商檢驗局防焰標準建材，消防檢驗合格，並備有商務專屬停車場。<br>禾楓客房裡還備有：浴缸液晶電視、超大型按摩浴缸、SPA按摩水柱、全景室內花園、觀景玻璃天窗、42吋電漿電視、FIFI高級音響、室內瀑布水景、超軟 大型彈簧床、寬境水床設備…等，全部都是超越五星級以上，一流的設備，且全館使用氣密窗無噪音干擾，二十四小時全頻反針孔，偷拍偵測，隨處可見為顧客著想的貼心設計。<br>禾楓汽車旅館希望能營造一種屬於都會人的新休閒文化，在嘉義打造了兩處館舍，分別是位於竹圍四路的「嘉義館」及大雅路上的「大雅館」，不同的風格設計，希望忙碌的都市人都能輕易地享受，忙裡偷閒的自由與舒暢。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/831/images/禾楓汽車旅館1.jpg"},{"Name":"新高大旅社","FIELD2":"交通住宿;住宿;火車站商圈","Py":"23.479214","Px":"120.442501","Add":"嘉義市中山路581號","Tel":"05-2272252","Toldescribe":"新高大飯店位於位於嘉義市最熱鬧的中山路上，嘉義市火車站對面，從火車站旁地下道一號入口進入往中山路方向，走約兩分鐘的路程，然後由地下道六號出口出來就來到新高大飯店，隔壁即是墊腳石書局。<br>事實上，新高大飯店從日治時代就開始營業了，因此取玉山的別名「新高」為飯店的名稱，算是嘉義市老字號的飯店，歷史悠久可說是飯店服務品質的最佳證據。<br>新高大飯店外觀樸實，不若其他飯店業、旅館業者一般華麗具設計感的門面，房間設計也力求簡單舒適，但乾淨整潔的環境特色，就是讓新高大飯店能從日治時代經營至今的重要因素之一。<br>新高大飯店提供各種精緻住宿房型，以平實的房價提供給旅客，讓您出門在外花小錢即能享有如居家時的舒適、溫馨感覺，優質平價的住宿條件吸引不少背包客及遊客回流投宿。<br>從新高大飯店出發，可以一覽嘉義市的生活文化，往中山路商圈直走約8分鐘路程可以看到嘉義市著名地標～中央七彩噴水池，隔壁街就是shopping的好地方～文化路光觀夜市，夜市乾淨、整潔又舒服，在地小吃火雞肉飯當然一定要親身品嚐；新高大飯店隔壁巷子約5分鐘路程就是嘉年華商圈，有嘉義市品質最高的電影院、KTV，還有許多知名品牌的連鎖鞋店、牛仔褲專賣店、小飾品精品店與咖啡廳等。<br>新高大飯店的地利之便不僅如此而已，嘉義火車站與客運總站就在附近，機車出租店也離飯店不遠，不管您是想遠去阿里山賞美景，還是想在市內各地觀光遊覽，或者到百貨公司逛街，不用煩惱交通的問題。<br>來一趟懷舊之旅或是城市漫遊，新高大飯店絕對是個好起點！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/482/images/新高大旅社1.jpg"},{"Name":"白雲雅驛","FIELD2":"交通住宿;住宿;大小雅路商圈","Py":"23.482791","Px":"120.486417","Add":"嘉義市盧厝里文雅街17巷21號","Tel":"05-2768383","Toldescribe":"簡約時尚的主體空間內注入時尚元素，每間客房皆呈現不同風格與主題，不論是典雅的中式風情或是流露現代摩登的都會風格，抑或是讓人感到平靜的優雅禪風，用心打造精緻的室內空間，都能充分撫慰旅人疲憊的身心靈。<br>在匠心獨具的客房裡盡是奢華享受，手工訂製的加大彈簧床、五星級替換式羽絨被枕、氣壓式按摩浴缸、獨立空調冷暖系統、VOD影音隨選系統、法國知名品牌歐舒丹精選備品、專屬室內車庫、反針孔偷拍機制等等。全方位的為各年齡層的房客做好充足的準備，貼心的服務，讓人不禁沈醉其中。<br> 客房內提供免費的有線寬頻上網服務，讓您能隨時掌握網路世界的瞬息萬變。旅館內全面通過消防安全、公共安全檢查與24小時不停歇的警民連線系統，讓旅人們在此住的放心與安心。此外，率先採用美國環保局註冊通過的抗菌清潔用品，精心挑選的清潔用品讓每位房客都能享受到無菌乾淨且安心的住宿環境。<br> 無需擔心喧囂吵雜的環境會壞了旅遊愜意的心境，白雲雅驛便利的交通位置緊鄰熱鬧市中心商業區，更與嘉義各著名景點相比鄰，讓遠道而來的旅人可悠閒地享受逛街的樂趣或是就近遊賞美麗景點。<br> 想保有一處不被打擾的空間，如同與自己獨處般自在的感受，並在旅程中享受片刻的悠閒時光，白雲雅驛這處完美融合全新設計概念的精品旅館，竭誠地歡迎追求品味的您蒞臨鑑賞。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/921/images/白雲雅驛1.jpg"},{"Name":"麗景精品休閒旅館","FIELD2":"交通住宿;住宿","Py":"23.491981","Px":"120.453927","Add":"嘉義市嘉南街137號","Tel":"05-2787999","Toldescribe":"旅館不再只是提供過客夜宿的空間，在百家爭鳴的時代裡，旅館更可能是主題風格的呈現。時尚生活、流行文化、古典優雅…等各類設計型態，滿足不同客群心靈的需求，而旅館內各項設施傢俱的擺設，更可以是一種藝術的展現。麗景精品休閒旅館就是一家講求格調及要求完美的優質旅館。<br>由一羣愛好藝術美學的文人雅士投資興建，民國93年（2004）12月正式對外營業的麗景精品休閒旅館，一開始，便有規劃成為全國一流休閒汽車旅館的決心，在氣勢超凡的結構與現代時尚的外觀下，獨棟建築體呈現寧靜與優雅的氛圍。不斷更新的軟硬體設備，到無微不至的貼心服務，不斷地自我提升，為的就是提供一個舒適、愉悅、悠閒、自在的環境給外出的旅人放鬆疲累的身心，也讓更多注重品味的朋友分享麗景的用心。<br>汽車旅館部分有三十款各具特色的異國風情唯美套房，皆是頂級的夢幻人間天堂，提供了想要犒賞自己、釋放壓力、快意人生的您一個世外桃源的天地。此外，麗景還規劃了二十間商務套房，體恤您外出洽公的舟車勞頓，提供免費無線寬頻上網服務及館內安全的專屬停車場，讓您出門在外也能兼顧處理公事的需求。<br>在房內傢俱及裝飾方面，麗景重資採用高畫質LG 42吋電漿電視、歐洲進口浪漫絲質薄紗窗簾以及德國進口名牌VB極品衛浴等設備，又有義大利藝術名作、南洋風味庭園景觀美化空間，每間套房均採用獨立式空調，就是要讓您隨時享有最美好的體驗及最尊榮的禮遇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/913/images/麗景精品休閒旅館1.jpg"},{"Name":"優仕大飯店","FIELD2":"交通住宿;住宿;後火車站商圈","Py":"23.483096","Px":"120.431115","Add":"嘉義市西區八德路40號","Tel":"05-2332030","Toldescribe":"在經過舟車勞頓或是長途的開車疲勞後，最想找的是一間能夠讓身心放鬆的旅店落腳，好好地養精蓄銳、再邁向下一個旅程。而當您驅車進入嘉義市時，優仕大飯店是位於離市區與交流道中間的區段，便利的交通位置讓您極為容易找到與入住，讓生活在繁忙步調中的身心，或是疲勞於工作的壓力鬱悶，在這身心靈能得到真正的釋放與紓解，輕鬆的享受假期與旅遊。 <br>優仕大飯店的設施有單人房、雙人房、四人房、家庭房、貴賓套房，停車場、會議廳…等等，房型就算經過整修後仍保有舊式的美好風情。全套房設備皆有獨立空調系統、提供有線全頻道電視觀看、Mini冰箱、吹風機、甜蜜小梳、環保浴巾、刮鬍刀、香柔洗髮精等清潔用品一應俱全，並貼心提供免費停車。住房也有附贈中西式早餐服務，部分房型新設ADSL網路寬頻系統，以及完善合法消防系統，完善的動線規劃，讓每個人都能安全與舒適的入住。 <br>不論是一個人的商務出差，想要簡單的當個過客，不被打擾的樸實住上一晚；或是兩個人的輕鬆旅行；亦或一家人難得的同日出遊，優仕大飯店都提供了相當優惠與超值的住房選擇，讓每個房客都能沒有負擔的享受假期跟休息，這也是優仕大飯店一直以來秉持的經營理念。<br>遠離繁鬧的市區，生活塵囂的瑣碎，不分時節春夏或秋冬，都有優仕大飯店誠意的衷心陪伴。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/832/images/優仕大飯店1.jpg"},{"Name":"金龍海悅大飯店","FIELD2":"交通住宿;住宿;火車站商圈","Py":"23.477161","Px":"120.446480","Add":"嘉義市民生北路130號","Tel":"05-2236388","Toldescribe":"金龍海悅大飯店位於嘉義市民生北路與蘭井街交會處，以典雅高尚為設計架構的時尚商務飯店，在簡單細膩的線條組合下更見雅致，融入熱誠服務及關懷體貼的基本精神，讓每一位旅客都能感受細緻溫馨的服務經驗。<br><br>一個讓你無居無束、自由自在、充滿歡愉與窩心地方！","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/993/images/201478155412金龍海悅大飯店1.jpg"},{"Name":"御花園商務汽車旅館","FIELD2":"交通住宿;住宿","Py":"23.490987","Px":"120.4281","Add":"嘉義市世賢路一段718號","Tel":"05-2387788","Toldescribe":"御花園商務汽車旅館位於嘉義市世賢圖晝館斜對面，交通便利，由中山高下嘉義交流道只需5分鐘車程，集娛樂、休閒、夜生活等行業齊聚的世賢路地帶，佔地面積近3200坪，客房淨面積達到16間60坪，6間私人招待所隱密空間，備有卡拉OK視廳系統可盡情歡唱，地下停車位及專屬直達電梯等設施。結合了商務住宿與特色套房為一體，商務套房分為經典套房、尊爵四人商務房兩種，簡潔舒適的空間，色彩輕柔、質感細膩，展現出內斂而優雅的風格。<br>而特色套房每一間都是品味講究的空間裝潢，如巴洛克風格般作工精細的木雕床頭、薄紗妝點的浪漫氣息，或是簡約典雅的俐落風格、優雅禪風及古典融合得恰到好處的古風雅居，都相當特別。加上其高度隱密性，彷彿是私人招待所，朋友們齊聚同樂，不怕外人打擾。<br>一共三十七種風情的特色房間，各具特色與唯美氣氛，讓人處處驚豔，也有超大型維其浴缸、檜木蒸汽浴室、水療按摩池、炫麗水影、露天庭園天光與自然綠意，讓您沐浴舒暢，徹底解放身心，感受極緻的心靈空間。<br>想讓自己好好的放個舒服的假期，遠離塵囂的喧鬧與壓力嗎？御花園立意為住客營造一段美好的居宿時光，各種風格的房型選擇，敞闊空間與個人私密兼具，滿足每個人對「住宿」的各種想望，是旅人們來到嘉義過夜住宿的絕佳選擇。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/780/images/御花園商務汽車旅館1.jpg"},{"Name":"國園大飯店","FIELD2":"交通住宿;住宿;火車站商圈","Py":"23.477484","Px":"120.442424","Add":"嘉義市光彩街678號","Tel":"05-2236336","Toldescribe":"本飯店位於嘉義市火車站前二百公尺處，附近商社林立，鬧中取靜，交通便利。附設280坪平面顧客專用停車場，使您的出差旅遊更稱心如意，愜意舒適。飯店大廳及各樓層走道掛上許多由董事長親筆的字畫及畫作，讓國園充滿著典雅的藝術氣息！<br><br>本飯店新增加《精緻套房》、《豪華套房》兩種房型，全新裝潢隆重登場。每間房間皆可眺望戶外景物，讓您感到最親切、最舒適的服務。房內各項陳設典雅，採用進口羽絨被、羽絨枕讓您更舒適，氣氛溫馨。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/990/images/201473145511國園大飯店1.jpg"},{"Name":"聖荷西大飯店","FIELD2":"交通住宿;住宿;後火車站商圈","Py":"23.482470","Px":"120.436313","Add":"嘉義市中興路169號","Tel":"05-2314596","Toldescribe":"本飯店座落於後火車站一百五十公尺，緊鄰省道、高速公路交通便利獨棟式樓高僅3層之飯店，一切公共安全設施市府檢驗合格，備有純淨高品味、無干擾的客房，大自然風味的用餐環境、隱密的室內停車場，可安心停放車輛，荷西將帶給您不同凡響的生活享受，竭誠歡迎您的蒞臨。<br><br>【聖荷西小檔案】<br>．飯店類型為商務旅館<br>．飯店民國80年正式對外營業，近期內有重新裝潢，於94年完工<br>．飯店大廳提供公共電腦免費上網<br>．房間內提供上網服務，但需自備手提電腦<br>．提供外語諮詢服務(英、日文)<br>．無提供專車接送服務<br>．備有免費室內、室外停車場，約可容納50部車輛","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/991/images/20147315415聖荷西大飯店1.jpg"},{"Name":"歐悅精品汽車旅館","FIELD2":"交通住宿;住宿;後火車站商圈","Py":"23.482370","Px":"120.426681","Add":"嘉義市四維路185號","Tel":"05-2331100","Toldescribe":"歐悅自2004年於雲林縣斗六市創立第一家旅館以來，至今已有15家分館於臺灣南北提供精緻的休息、住宿服務。<br><br>數年來的營運，歐悅集團依舊堅持著「直營」、「自有地」和「唯一品牌」的理念，秉持著服務顧客如同服務家人的精神，旅客的需求一直是歐悅最大的訴求，除了馬不停蹄的投入新館的建置，對於營運中的分館也不斷的針對每位貴賓的寶貴建議以及需求進行軟、硬體設施的增設與翻新，奢華、精緻、專注於質感是歐悅對於服務顧客的堅持；歐悅貼心服務與親切的態度，帶給每一位旅客賓至如歸般的輕鬆、舒適提供他們最單純、最自在的享受。<br><br>不論您是外出洽公的上班族、想尋求夢幻般浪漫環境的情侶、奔走四處的商務菁英、勇於嘗試新鮮事的學生族群或是喜愛郊遊野趣的旅行家族，都可以在歐悅享受到最貼心的服務以及更勝作家的感覺，期待本集團能有機會為您服務。","Picture1":"http://fun.chiayi.gov.tw/cy2012/images/992/images/201473152347歐悅汽車旅館1.jpg"}]