[{"Name":"蔥蒜美食館","Add":"宜蘭縣三星鄉義徳村中山路31號","Tel":"03-989-5179","HostWords":"想一嚐三星蔥的魅力嗎？我們三星鄉的田媽媽「蔥蒜美食館」所烹調的蔥蒜料理絕對可以滿足您對蔥蒜變成主角的好奇心，搭配當令時節的農產品，讓你吃到三星「上青」的在地好料理。 　我們以服務、熱忱的心來接待每位賓客，有著如烹調家常菜般的親切，您的建議也能帶給我們進步。為迎合遊客需求，我們全年無休，但也因假日用餐者多，請有興趣的民眾提早來電預約。","Price":"蔥蒜美食風味餐 2人份：600元 4人份：800元 6-8人份:2000元起 10人份：2500元起","OpenHours":"11:00~14:00、17:00~20:00 全年無休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 羅東交流道下高速公路，直走遇中山路一段，右轉接中山路一段（7丙縣道）直走接中山路二、三、四段（7丙縣道），再直走接廣興路（7丙縣道），直走接三星路一段（7丙縣道），進三星市區，看到三星派出所門口右轉，直走中山路，第二個紅綠燈號誌，見到三星農會及青蔥文化館後，直走到底即可扺蔥蒜美食館。","ParkingLot":"對面路口，右彎入直行50公尺左右，有大型停車場","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"許多人進宜蘭縣三星鄉不是為了山珍海味，而是為了一嚐清甜好比時蔬的三星蔥。三星鄉雨水充沛、土壤和水質較無汙染，因此青蔥品質好，可以明顯看出蔥白較長、質地細、汁多香甜、沒有嗆辣味。因為蔥味香濃、口感清脆不易軟爛，才能從一般家常菜料理中的配角搖身一變成為盤中主角。　為了滿足民眾到三星鄉一嚐蔥蒜料理的期待，民國95年三星鄉農會將原有穀倉改建成「蔥蒜美食館」，並結合田媽媽班研發出各式蔥蒜料理，依季節每兩到三個月調整菜單，開發出上百種菜式，生意之好。一天平均用掉近15公斤的三星蔥。田爸爸劉燉祺自傲的說，不一定要繁複的烹調手法，三星蔥的美味只要清燙過後、淋上一點蠔油就能完全展現出來。　三星三寶「三星蔥、白蒜、上將梨」皆可入菜，每年7月1日是上將梨上市的季節，搭配時令推出「蔥梨餐」，將肉質細緻、香甜多汁的上將梨搭配牛腩、軟絲、雞湯上桌。上將梨採收期從7月到9月、產量少、成本高，一定要到產地才吃得到，因此限時供應的蔥梨餐在夏季非常受歡迎。　最熱門的外帶商品「紅麴香蔥包」是將宜蘭酒廠自製紅麴加進麵糰裡，外層吃得到手工麵糰的咬勁、內層有豬絞肉與蔥段多層次的香氣。一年四季到這裡都可以大啖蔥蒜大餐，若吃到欲罷不能，還可以到旁邊的展示館採買新鮮的三星蔥、上將梨、宜蘭各農特產品，將三星鄉的美味全數帶回家。","City":"宜蘭縣","Town":"三星鄉","Coordinate":"24.6679321,121.65228479999996","Picture1":"","Py":24.6679321,"Px":121.65228479999996},{"Name":"茶之鄉","Add":"宜蘭縣大同鄉泰雅路二段28號","Tel":"03-980-1118、03-980-1088","HostWords":"「茶之鄉」是產業結合休閒的空間，很適合在這與家人或三五好友一邊談天說笑，一邊享用茶之鄉特有餐點。好景緻可使心情愉悅，而沿途清新舒暢的林象，可感受春夏秋冬的變化，各有不同美感；歡迎各地朋友到此可以停留下來與我們閒話家常，享受這倚山傍水的優美環境。","Price":"2500元~3000元/桌","OpenHours":"08:00-20:00","CreditCard":"False","TravelCard":"True","TrafficGuidelines":"開車台北→國道五號→下宜蘭壯圍交流道→右轉大福路(宜192線)→左轉中山路(台九省道)→右轉環河路→泰山路(台七省道)→員山路→泰雅路→過大同加油站約1.3公里(台七線98.2公里處)→茶之鄉","ParkingLot":"有(免費停車場)","Url":"http://www.ete.com.tw/tea-country/index.htm","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"「茶之鄉」從西元1960年至今已有將近50年的製茶經驗，所提供的茶香風味餐特色在於將自製茶葉特性融入美食佳餚中，把各種茶種發揮的更淋漓盡緻，推出的料理有烏龍茶燻鴨、綠茶虎咬豬、紅茶元寶等。特別是招牌「雪茶燉雞湯」，香氣撲鼻，雞湯喝下之後嘴裡更留有茶香環繞，讓人回味無窮。而食材部份更是堅持當日採買，著重其新鮮度；並以「田媽媽」品牌之健康料理概念，三低一高（低油、低鹽、低糖、高纖維）留住自然原味，調味不求繁複，創造出清爽不油膩的全新口感。","City":"宜蘭縣","Town":"大同鄉","Coordinate":"22.5497755,120.53766719999999","Picture1":"","Py":24.6644641,"Px":121.59227399999997},{"Name":"玉露茶驛站","Add":"宜蘭縣大同鄉松羅村鹿場路10-2號","Tel":"03-980-1111、0912-801-111；傳真03-980-1851","HostWords":"玉露茶驛棧田媽媽 –玉露茶葉大餐。堅持-『有機、天然、養生』。","Price":"個人小合菜 250元(人)10人份桌餐 2000 2500 3000 3500 4000 採預約制","OpenHours":"11:00-15:00；17:00-20:00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車1.由宜蘭走台7線經員山鄉，約99.8公處見「玉露蘭馨」石刻右轉進入約300公尺。2.由羅東走台7丙線經三星鄉，約在台7丙線10公里天送埤接泰雅大橋轉台7線約99.8公處見「玉露蘭馨」石刻右轉進入約300公尺。","ParkingLot":"有專屬私人停車。","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"玉露茶驛棧有自產自銷的各種茗茶，加上主人準備道地的美味茶宴，來到這裡能讓您體會鄉村田野氣息。而室內溫馨舒適的休閒空間，會有回家的感覺。主人親切的招待，能使您充份地放鬆緊張的心情，更可使你獲知「茶」的常識。玉露茶驛棧設有高級茶坊，提供旅客在此泡茶、聊天，愛唱歌的人可以使用茶園免費提供歡唱的卡拉OK設備。想要了解製茶的過程，主人豐富的經驗可以讓你一次了解，經過採茶青、日光萎凋、室內發酵、殺青等繁雜手續，放在面前的茶香，可真不是一件簡單的事！ 來到玉露茶驛棧，除了品茶外，還可以嘗嘗香味迷人的茶燻蛋，請老闆幫您規劃行程，製茶DIY、水晶茶凍DIY、功夫擂茶DIY、茶餐饗宴等活動，讓您充分體驗豐富的茶生活。來到玉露茶驛棧可千萬不可錯過風味獨特的茶葉餐喔！玉露茶驛棧以玉露茶葉大餐、鄉土早餐來吸引遊客。其中茶葉大餐為玉蘭休閒農業區的一大特色，玉露茶驛棧提供道地的茶葉全餐，以茶葉入菜是取其清幽淡香，並不會奪去食物的原味，口味輕也較為健康，菜色豐富多變化也是能夠吸引饕客的主因。","City":"宜蘭縣","Town":"大同鄉","Coordinate":"","Picture1":"","Py":24.666272,"Px":121.5911443},{"Name":"泰雅風味館","Add":"宜蘭縣大同鄉松羅村玉蘭巷2號","Tel":"03-980-1903、0937-016-220","HostWords":"來到「泰雅風味館」好像走進田媽媽陳吳美玉的家，一家人在門口整理新鮮現摘的「馬告」說說笑笑、氣氛好熱鬧；馬告又名山胡椒，籽可用來料理，梗和葉做精油，是原住民常用香料。吃的營養又健康，在調味上為了保持原味，不加任何其他人工調味料，非常符合健康的觀念。歡迎大家來品嚐泰雅族獨特的美食。","Price":"10人合菜︰2000元起個人套餐︰300元/份(需事先以電話預約)","OpenHours":"11:30~13:30、17:30~19:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.由濱海公路或北宜公路走省道台9線，經宜蘭到羅東沿外環道純精路，轉中山路直走台7丙線13公里即至三星鄉。再行3公里至天送埤，前至憲明國小右轉，經過泰雅橋再左轉1公里即至玉蘭休閒農業區。2.由濱海公路或北宜公路走省道台9線，過宜蘭橋右轉沿堤坊，接台7線往太平山方向，至台7線101公里處即到玉蘭休閒農業區。大眾運輸搭火車或客運：搭乘火車者在羅東站下車，火車站往前直走50公尺之明光照相館處，或乘台汽客運在羅東站下車，在台汽總站右側（公園對面），上述二處均有宜興客運車站，搭乘宜興客運約25分鐘車程即可到達大同。","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"來到「泰雅風味館」好像走進田媽媽陳吳美玉的家，一家人在門口整理新鮮現摘的「馬告」說說笑笑、氣氛好熱鬧；馬告又名山胡椒，籽可用來料理，梗和葉做精油，是原住民常用香料。當初她加入田媽媽學習料理、辦活動，從過程之中開啟對做菜的興趣，她發現原住民有很多特殊的香料，應該靈活運用，於是籌備開店。一開始也猶豫：「原住民的餐有人要吃嗎？」答案是肯定的，她將現代人的健康觀念融合進菜裡，只用山上新鮮現摘的季節野菜、改良原住民餐點的調味，配合農會宣傳推廣泰雅美食的活動，逐漸打開知名度，更榮獲94年神農獎傑出農家婦女。刺蔥和馬告是這裡的鎮店之寶。刺蔥有排毒的功能，陳媽媽將刺蔥和蛋一起煎成薄蛋皮後切絲，做成「刺蔥蛋絲」，是道清爽開味菜；還有刺蔥割包、香腸、蛋捲、米香，將刺蔥濃烈的香氣和各類食材結合，巧妙地做了味覺平衡。馬告則是另一位主角，可以提神、補精氣、消除疲勞；陳媽媽家中秘方：馬告加生薑再一起用山泉水煮湯，就是最佳的補身飲料。「手工馬告香腸」是每桌必點的招牌菜，此外還有加入檸檬汁、番茄醬和素蠔油調製成「自製馬告醬」，一瓶100元，時常供不應求，所以來宜蘭泰雅時別猶豫，帶幾罐走準沒錯！","City":"宜蘭縣","Town":"大同鄉","Coordinate":"","Picture1":"","Py":24.6667357,"Px":121.59042969999996},{"Name":"山舍餐廳","Add":"宜蘭縣大同鄉松羅村鹿場路10號","Tel":"03-9802168","HostWords":"吃飽也吃巧","Price":"小合菜2人400元3人600元以此類推1500元~3000元3500元以上另開菜單","OpenHours":"11:00-15:00；17:00-20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車台北往宜蘭方向：1. 台北，國道五號，下羅東交流道(南側48k處)右轉中山路一段(台七丙線)，往太平山、梨山方向，三星路，過泰雅大橋左轉泰雅路(台七線)，過大同加油站約1.3公里(台七線98.5公里處)，見玉蘭休閒農業區招牌右轉鹿場路2. 台北，國道五號下宜蘭交流道 (北側36.2k處)直行出交流道口右轉東港路(台七省道)直行接員山路，泰雅路，過大同加油站約1.3公里(台七線98.5公里處)，見玉蘭休閒農業區招牌右轉鹿場路","ParkingLot":"有","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"茶風味餐.一些自種野蔬.養生料理等等","City":"宜蘭縣","Town":"大同鄉","Coordinate":"22.5497755,120.53766719999999","Picture1":"","Py":24.666272,"Px":121.5911443},{"Name":"一佳村養生餐廳","Add":"宜蘭縣冬山鄉中山村中城二路58巷11號","Tel":"03-958-8852","HostWords":"一佳村所在的「中山休閒農業區」因為位於冬山河上游、水質純淨無汙染，當地自然生態資源完整，2002年宜蘭縣藥用植物協會在這裡種植藥草；2004年一佳村開幕，提供「青草養身保健餐」。歡迎來此品嚐樂活青草餐點。","Price":"10人合菜：3000~4500元","OpenHours":"11:00~14：00、17：00~19：00","CreditCard":"True","TravelCard":"False","TrafficGuidelines":"開車由台北往宜蘭進入羅東巿區(台省9線)，右轉環鎮道路（純精路），右轉義成路三段，右轉丸山路，中山休閒農業區服務中心，再依指標進入即可扺達。","ParkingLot":"小客車30輛","Url":"http://superior.jhongshan.org.tw/WebMaster/?section1","Email":"","BlogUrl":"http://tw.myblog.yahoo.com/g9588852/","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"160","Toldescribe":"走進田野間遠遠看到「一佳村」的招牌，園區內佔地1200平方公尺的青草園，乍看之下以為雜草叢生，實際上這裡種滿龍葵、金銀花、赤道櫻草等兩百多種原生種藥草和野菜。一佳村所在的「中山休閒農業區」因為位於冬山河上游、水質純淨無汙染，當地自然生態資源完整，2002年宜蘭縣藥用植物協會在這裡種植藥草；2004年一佳村開幕，提供「青草養身保健餐」。為了推廣青草餐的概念，田媽媽沈淑惠夫妻運用豐富的藥草知識，從200多種藥草中選出15種適合食用的青草，烹調入菜；藥草性寒，因此這裡的青草餐多加薑、枸杞、紅棗來中和屬性。山油麻葉有清熱解毒的功能，將油麻葉磨泥後煮小魚乾、地瓜丁，葉湯吃起來黏黏稠稠的、尾韻微苦，搭配地瓜的甜，炎炎夏日，喝上這碗湯可以清涼退火。「五色酒釀湯圓」在糯米糰中揉入紅麴、杜仲、茯苓、山黃梔、臺灣人參及落葵，做出色彩繽紛的小湯圓，加入甜酒釀、枸杞，最後打上一顆蛋花，吃進肚裡的甜品對身體五臟皆有益處。開餐廳之前，淑惠媽媽自製的花生糖、核桃酥、腰果酥已經是出名的小點心，現在仍持續堅持手工製作；還有複方青草茶、手工醃漬瓜仔脯、鳳梨豆腐乳都是在地媽媽們獨門的伴手禮。","City":"宜蘭縣","Town":"冬山鄉","Coordinate":"24.627306,121.74863900000003","Picture1":"","Py":24.627306,"Px":121.74863900000003},{"Name":"金益田園美食坊","Add":"宜蘭縣壯圍鄉新南村霧罕路3號","Tel":"03-925-3517","HostWords":"走進宜蘭縣壯圍鄉的鄉間小路，看到田裡1顆大南瓜，對面就是「新南休閒農業區遊客服務中心」。新南村是哈密瓜的故鄉，其中「官記哈密瓜園」蘊藏獨到的哈密瓜種植技術與工法，是每年哈密瓜評鑑的常勝軍。","Price":"合菜：2000~3000元哈密瓜雞湯：50元/人南瓜米粉：50元/人哈密瓜杏鮑菇：150元/份(小)哈密瓜瓜仔肉：150元/份(小)冷太陽：250公克1包/100元","OpenHours":"11:00~19:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道5號宜蘭（北側）交流道下，見台7線左轉接壯圍轉宜20線接宜7線，開至底約左轉100公尺即可抵達。","ParkingLot":"小客車10輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"走進宜蘭縣壯圍鄉的鄉間小路，看到田裡1顆大南瓜，對面就是「新南休閒農業區遊客服務中心」。新南村是哈密瓜的故鄉，其中「官記哈密瓜園」蘊藏獨到的哈密瓜種植技術與工法，是每年哈密瓜評鑑的常勝軍。田媽媽官張金霞，從小在苗栗長大的她，將草苺帶進了新南村；為適應宜蘭的氣候較多雨的天氣，引進高架法栽種並施有機肥，發展草莓觀光果園讓民眾享受採果樂。她結合地方農產的特色，推出獨具風味的「哈密瓜餐」經營「金益田園美食坊」，以及壯圍當地的農事體驗。哈密瓜餐中有「哈密瓜雞湯」、「南瓜米粉」、「哈密瓜炒杏鮑菇」，道道都是招牌；選用季節性的新世紀哈密瓜或是四季皆有的洋香瓜入菜，又水又甜的口感讓人筷子一夾就停不下來。雞湯裡的醬瓜是家中70多歲的婆婆將洋香瓜依照古法手工製成，店裡還有手工豆腐乳、洛神花蜜餞、自製菜脯可供選購。自家草苺園開發的新商品「冷太陽」，將整顆草苺加入蜂蜜和梅粉醃漬、運用做水果冰棒急速冷凍的方式保存草苺的完整性；一顆冷太陽放進嘴裡就像吃了1碗草苺冰一樣，是人氣最夯的伴手禮。","City":"宜蘭縣","Town":"壯圍鄉","Coordinate":"","Picture1":"","Py":24.7205496,"Px":121.80501249999998},{"Name":"田媽媽山泉風味館(內城農場家政班)","Add":"宜蘭縣員山鄉內城村榮光路279號","Tel":"03-923-0149","HostWords":"山泉風味館躲在一片水稻田中央，幸得乾淨的山泉水灌概，不但成就栽種蔬果的絕佳環境，農場主人黃碧東利用湧泉養吳郭魚，緊緻甘鮮的肉質讓人驚艷。","Price":"招牌山泉烤魚：300元清蒸活魚：300元三杯皮蛋：200元蓮花水莖：160元香茅古早雞350元/半隻(需一星期預訂)仙草雞：350元/半隻合菜：3000元/桌用餐皆須預約","OpenHours":"夏天09:00~18:00、冬天10:00~18:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.台7線(宜蘭市往員山方向)，見右邊內城三元宮牌樓，右轉，直走榮光路，於第一個十字路口左轉，看到榮源國中再前進50 公尺，右轉直走(往山區的方向)，即可到達內城農場。2.台7線(宜蘭市往員山方向)，見右邊內城三元宮牌樓，榮光路員山榮民醫院，內城三元橋，於第一條叉路左轉直走到底右轉，即可到達內城農場。","ParkingLot":"小客車80輛、客運10輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"山泉風味館躲在一片水稻田中央，幸得乾淨的山泉水灌概，不但成就栽種蔬果的絕佳環境，農場主人黃碧東利用湧泉養吳郭魚，緊緻甘鮮的肉質讓人驚艷。山泉風味館所在的內城農場共養有四、五百條吳郭魚，在農委會推動田媽媽計畫時，與當地農會家政班班員熟稔的黃碧東，慷慨提供農場做為活動場地，並邀請田媽媽就地取材用農場的活泉鮮魚做為烹飪素材，為田媽媽創造一個最佳演出舞台。目前固定與農場合作的五位田媽媽成員，均領有丙級廚師證照，她們以在地食材做料理，像牛蒡燉古早雞、三杯皮蛋、百香果沙拉、炒水蓮都能吃出在地特色，但菜單上最有口碑的，還是以農場生態池裡悠游的吳郭魚為主題，所設計推出的一系列鮮魚料理，共有六種以上吃法，香烤和清蒸是行家公認最能吃原味的上選。上桌的吳郭魚一律挑四十公分長、重兩斤半以上的大隻佬，剖半燒烤，攤平後大如臉盆，足足要烤上半小時，魚肉雖僅用蒜片和胡椒提味，但因採活泉養殖，沒有飼料及土腥味，放在蘊火上慢慢收乾水份，逼出一身鮮甜，魚肉吃來格外緊實有勁。清蒸則提供另一種截然不同的食魚經驗，在破布子及蒜泥的帶動之下，現殺放血的魚肉甘鮮細緻，因為直接從魚池上桌，那種零時差的一級鮮滋味，一吃便難以忘懷。山泉風味館除了提供合菜外，亦有喜宴服務，每桌約6000元起。","City":"宜蘭縣","Town":"員山鄉","Coordinate":"","Picture1":"","Py":24.7203626,"Px":121.68984639999996},{"Name":"花之泉生活坊(花泉休閒農場)","Add":"宜蘭縣員山鄉尚德村八甲路15-1號","Tel":"0919-221-506、03-9221506","HostWords":"喜愛野薑花的朋友們絕對不能錯過花泉，花泉休閒農場誠摯的邀請大家親自體驗大自然的美。","Price":"最低消費：每人50元 野薑花茶：100元蜜釀野薑花醋：1杯80元、1瓶450元田媽媽風味餐：4000元/桌養生食蔬火鍋：350元","OpenHours":"10:00~17:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車由台北往宜蘭方向行駛台9線，進入宜蘭市區後至台灣銀行右轉第三個紅綠燈左轉，泰山路往員山方向直走，右側可看到員山鄉公所後，再走1.7公里，在觀音菩薩像旁路口右轉800公尺，左轉第一個路口右邊即可看見指標(花泉農場)，循指標進入約2分鐘車程。","ParkingLot":"30輛小客車 2輛大客車","Url":"","Email":"","BlogUrl":"http://tw.myblog.yahoo.com/y9227956/","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"容納人數","Toldescribe":"當聞到香味四溢的野薑花芳香時，也代表著「花泉休閒農場」就快到了。走進花泉農場，清溪河畔除了野薑花田外，一眼就注意到搭建在小溪上的涼亭，花泉農場內有道自然湧泉，主人就在涼亭下設置了湧泉戲水區，讓大小朋友不但可以戲水玩耍外，還提供了撈魚的樂趣。農場裡還飼養了一隻的迷你豬「嘟嘟」，這隻當家明星，主人說可是會幫客人按摩所以深受大家的喜愛。　廣大的花泉農場園區內分為：咖啡園、嘉寶園、寒梅園、西印度櫻桃園、野薑花園、可愛動物區、湧泉戲水區、露天咖啡觀景台區等；特別是主人設計百香果串起涼亭的屋簷，讓喜歡與大自然為伴的人，在一邊享受花泉餐點時，同時體驗純樸且純粹的田園生活。　位置較為隱密的花泉休閒農場，常常成為許多過路客意外的驚喜！熱愛宜蘭鄉土的老闆夫婦，一生努力目標就是希望可以擁有一處屬於自己的花園，讓自己與朋友們能夠有空間大自然接觸、洗禮。並且好客的老闆夫婦，也因為純真踏實的性格往往與客人成為好朋友，因此來到花泉令人深刻的絕對是老闆與老闆娘真心相待及滿心歡喜的笑容迎接，當然除此之外也絕對不能錯由她們一手烹調出的田媽媽好料理。　花泉農場的田媽媽餐廳「花之泉生活坊」，一開始是從老闆夫婦體貼遊客的一碗「花田魯肉飯」開始。而農場自種的野菜，不用農藥又高纖，深受食客歡迎，也因此原本由花田魯肉飯而延伸出「時令合菜套餐」，不管是2個人還是20個人，皆由老闆夫婦親手下廚準備。另外結合農場中所栽種的野薑花，利用北部粽香Q口感的特色，研發出不同於內灣的野薑花粽，遠近馳名的好名聲，讓手掌大小的野薑花粽成為花泉農場中的熱門搶手美食。　然而來到花之泉生活坊，絕對不可錯過就是農場主人利用蔬菜香甜的特性，所熬煮出來的養生食蔬火鍋，它的湯頭是以自產的野菜蔬果熬煮而成，無任何人工香料，配上主人挑選上等的豬肉，總讓人忍不住一口接著一口，並且還有用野薑花醃製的泡菜，獨門手藝僅此一家，別無分號。","City":"宜蘭縣","Town":"員山鄉","Coordinate":"","Picture1":"","Py":24.7286194,"Px":121.70446670000001},{"Name":"第一海景民宿","Add":"宜蘭縣頭城鎮外澳里濱海路二段48號","Tel":"03-977-3377；傳真03-977-6360","HostWords":"為了讓遊客體驗海岸風情的佳餚，老闆特地用貝殼盛裝菜餚，讓您體驗不同的風味。看似樸實無華的家常小菜，卻是用最新鮮的海味烹調而成，有川燙小管、滿是魩仔魚的海鮮羹，再撒上一點丁香魚花生於白飯上，讓人忍不住多扒幾口白飯。飯後再來一杯貝殼咖啡，吸管還是用龍蝦鬚做成，可真是新奇的體驗呢！","Price":"二人套房︰2000元起四人套房︰3000元起六人套房︰4600元起","OpenHours":"進房15:00、退房11:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車1.國道五號︰國道五號北宜高→頭城交流道下→ 右轉往頭城方向直行10分鐘即抵。2.濱海公路︰台2線濱海公路→九份→澳底→福隆→頭城→至台2線約135.5公里處即抵。大眾運輸火車︰東部幹線頭城站下車，民宿提供頭城火車站接送服務 （請事先預約)。","ParkingLot":"大客車3部、小客車5部","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"3,4,5,6,7,8,9,10","FoodCapacity":"60","Toldescribe":"為了讓遊客體驗海岸風情的佳餚，老闆特地用貝殼盛裝菜餚，讓您體驗不同的風味。看似樸實無華的家常小菜，卻是用最新鮮的海味烹調而成，有川燙小管、滿是魩仔魚的海鮮羹，再撒上一點丁香魚花生於白飯上，讓人忍不住多扒幾口白飯。飯後再來一杯貝殼咖啡，吸管還是用龍蝦鬚做成，可真是新奇的體驗呢！另外，這裡還提供小管川燙DIY的活動，新鮮的小管透過自己的手煮熟之後，不須添加任何調味料，美味新鮮又好吃。再透過主人精采解說補抓吻仔魚的過程和方法，送進嘴巴的海產就更好吃了！","City":"宜蘭縣","Town":"頭城鎮","Coordinate":"","Picture1":"","Py":24.8791249,"Px":121.84204799999998},{"Name":"田園香美食坊","Add":"宜蘭縣頭城鎮中崙里三和路363號2樓","Tel":"03-977-4778、傳真03-977-2878","HostWords":"民國93年，曹余麗月、李林素月及游雪玉三位女士參加了由頭城鎮農會所指導的田媽媽田園料理班，成立田園香美食坊，三人並於當年互相合作，參加2004年地方農特產品料理競賽，以海之頌、深藏不露、芋香夢田、鳳彩飄香、黃金海岸、翡翠蝦盅及金饌百珍等七道菜餚打敗了所有農會推派參賽的田媽媽料理成員奪得這場比賽的冠軍。也開啟了三位女士對二度就業的工作熱忱，於是陸陸續續接了以外燴形式的自助式酒會訂單，只要顧客下訂單，三人均以配合顧客的時間及對餐的需求來製作。","Price":"酒會或團體大宗訂購團體便當：70元起(依菜色不同)酒會餐點：30人以上每人250元鳳梨酥：(15個)：350元/盒金棗蛋黃酥：12個380元、15個450元","OpenHours":"需電話預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道五號→頭城交流道出口→行駛台9線往頭城方向→直行遇到二城國小→前方紅綠燈右轉→直行191線(三和路)→行駛約700公尺即到達。","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"民國93年，曹余麗月、李林素月及游雪玉三位女士參加了由頭城鎮農會所指導的田媽媽田園料理班，成立田園香美食坊，三人並於當年互相合作，參加2004年地方農特產品料理競賽，以海之頌、深藏不露、芋香夢田、鳳彩飄香、黃金海岸、翡翠蝦盅及金饌百珍等七道菜餚打敗了所有農會推派參賽的田媽媽料理成員奪得這場比賽的冠軍。也開啟了三位女士對二度就業的工作熱忱，於是陸陸續續接了以外燴形式的自助式酒會訂單，只要顧客下訂單，三人均以配合顧客的時間及對餐的需求來製作。在製作的過程除了色、香、味俱全外還嚴格要求衛生及清潔，讓訂餐的顧客人吃的安心又放心。餐點內容包含中西式餐點、素食、西點等多項餐點種類的組合來製作，讓在外舉辦活動需安排餐點的公司行號或家族聚會的人員免去對餐點安排的苦惱。另外，在中秋節時還會以當季生產的水果製作各種不同口味的月餅，讓愛吃月餅的朋友可以訂購並配合宅配方式運送到府。現在於過年時，有很多家庭團圓用餐，也會請田園香美食坊幫忙烹調年菜後，再宅配到府，讓田媽媽不只是餐廳，更發揮了不同的功能，也讓更多人品嚐到健康美味的料理。","City":"宜蘭縣","Town":"頭城鎮","Coordinate":"","Picture1":"","Py":24.8360797,"Px":121.80454329999998}]