[{"Name":"拳頭姆自然步道","Add":"宜蘭縣三星鄉天送埤園區內（步道入口台7丙線，9.5公里處）","MaintainUnit":"農委會林務局羅東林區管理處","Tel":"03-9545114","Toldescribe":"全長1.3公里的天送埤拳頭姆自然步道，階距小、以木屑、落葉及小碎石舖成，輕鬆好走，繞行一圈只要一個小時，途中設有3個觀景平台，讓人眺望宜蘭境內的玉蘭茶園、泰雅大橋、蘭陽溪谷和平原，視野景觀遼闊。而步道內的蕨類植物也很多樣，另外還有烏心石及肖楠造林，參天的林相搭配各式講解告示牌，是座天送埤園區內的小型自然教室。　從呂美麗精雕藝術館旁的道路直行，遇叉路走右邊方向即台七丙線，到了9.5公里處路旁，可見一拳頭造型的步道路口意象。會取名為拳頭姆是因為它小巧如拳頭般的山頭，不但坡度平緩，最高海拔僅310公尺，而搭建的蘭陽平原、蘭陽溪眺景平台及雀榕平台可供民眾暫時歇腳。也因離市區不遠，成為當地民眾健行親近自然的方便場所。　由林務局羅東林區管理處闢設的天送埤拳頭姆自然步道，由舊林道整修而成，於民國96年9月中旬啟用。其中蕨類有廣葉鋸齒雙蓋蕨、熱帶鱗蓋蕨、粗毛鱗蓋蕨、台灣圓腺蕨、觀音座蓮、烏毛蕨等，豐富的植物就像為大地裹上一層綠地毯。若想觀察它的孢子，可以將葉背翻起來找找，相當適合學校做生態教學。此外，活潑易讀的解說版也告訴民眾烏心石可做早期沾板，想知道做線香的香楠長啥模樣嗎？來步道看看吧！","Price":"免費","StayTime":"","TravelMonths":"5,6,7,8,9","TrafficGuidelines":"開車羅東交流道下高速公路，直走遇中山路一段，右轉接中山路一段（7丙縣道）直走，接中山路二、三、四段（7丙縣道），再直走接廣興路（7丙縣道），直走接三星路一段（7丙縣道），一路直走到三星路七段底，左邊見味珍香卜肉店、右邊見呂美麗精雕藝術館，從那條路上去見一岔路走右邊，續行5分鐘即可見拳頭造型的入口意象。","ParkingLot":"小客車20輛","Reminder":"1.穿舒適裝扮及運動鞋即可，若遇下雨，請小心行走。2.步道區內不設垃圾桶及公廁，請在行前多留意。3.禁止攀折花木、刻劃、亂丟煙蒂、露營烤肉及採集標本。","Equipment":"","Url":"","City":"宜蘭縣","Town":"三星鄉","Coordinate":"24.6744894,121.66253200000006","Picture1":"","Py":24.662819,"Px":121.62179000000003},{"Name":"宜蘭縣冬山河親水公園","Add":"宜蘭縣五結鄉協和路20之36號","MaintainUnit":"宜蘭縣政府","Tel":"03-950-2097","Toldescribe":"近來國人注重自然、休閒、養生等活動，休閒假日都喜愛接近大自然，紛紛往戶外活動。宜蘭是個好山好水好空氣的城巿，不受工業污染。而家喻戶曉的冬山河親水公園，是座開啟優質休閒規劃風氣的第一座公園，每逢假日人潮絡繹不絕。　冬山河親水公園本身是一座騎乘自行車的絕佳場所，但延伸至冬山河畔上的自行車步道卻鮮為人知道，即由冬山火車站，往親水公園這條路線。冬山火車站緊臨冬山河旁，由此進入冬山河畔後即可沿河道騎乘，在經整治後的冬山河畔上，一路上可見獨木舟滑行於水面，搭配頑皮的水鳥河邊嬉戲，呈現出恬靜閒適風光。這條路線全長5~6公里左右，中途站為利澤簡橋。由利澤簡橋下方便道轉出騎上橋面，下橋後就是冬山河親水公園的正門口。　回程時可轉到利澤簡老街逛逛，或是沿冬山河往北前進，來到位於清水的五結防潮閘門，再沿著小路到養鴨研究中心參觀，最後經利澤簡老街接回冬山河畔循原路回到冬山火車站。此路線非常適合親子、情侶們同遊，路線安全性良好。建議喜愛自行車之旅的朋友到此一遊，體驗風光優美的宜蘭。","Price":"腳踏車租借：約100-150元起","StayTime":"0.5天","TravelMonths":"1,2,3,4,5,6,7,8,9,10,11,12","TrafficGuidelines":"開車從台北方向前來 1.濱海公路－右轉入台7丙－冬山河親水公園正門。2.北宜公路－台9省道至羅東－左轉走台7七丙(中山路)－過鐵路平交道前行－冬山河親水公園正門。從花蓮方向前來 1.濱海公路－左轉入台7七丙－冬山河親水公園正門。2.北宜公路－台9省道至羅東－右轉走台7丙(中山路)－過鐵路平交道前行－冬山河親水公園正門。大眾運輸搭乘火車於羅東或宜蘭火車站下車即可。","ParkingLot":"冬山河親水公園：200輛左右冬山火車站：附近冬山國小舊址操場約可停80輛左右","Reminder":"1.在當地住宿者，冬山河附近飯店及民宿均有提供自行車給旅客免費使用。2.雖然走的是自行車專用道，但仍有少部分路段非專用車道，還是要注意行車安全。","Equipment":"雨具、防曬用品、輕便服裝、毛巾、礦泉水","Url":"http://www.goilan.com.tw/dsriver/","City":"宜蘭縣","Town":"五結鄉","Coordinate":"","Picture1":"","Py":24.6773109,"Px":121.80055089999996},{"Name":"美福大排堤岸","Add":"宜蘭縣壯圍鄉新南村","MaintainUnit":"","Tel":"","Toldescribe":"美福大排是條歷史悠久的灌溉溝渠，它源自宜蘭河支流的大湖溪，從宜蘭市的運動公園西北邊穿過鐵路向東南流過壯圍鄉，在新南村尾注入宜蘭河，對於宜蘭、壯圍兩市鄉的農民而言，這是條功不可沒的灌溉排水系統。流經新南休閒農業區這一段的美福大排堤岸兩側，綿延近一公里的卵石健康鋪道、花樹夾道，堤岸上種植矮株木麻黃、雪茄花、水黃皮及黑板樹等，堤岸旁的空地經常可見農民種植的蔬菜與瓜果，走在健康步道上除能活絡筋骨外，沿途可以觀察富庶的農村景觀與台灣山脈地形，步道兩旁的植物生態與在大排溝渠攸游的雁鴨等各種生物，更是不可多得的生態領悟與絕佳親子共遊的環境！尤其在午後傍晚時分，走在兩旁健康步道，陣陣涼風徐徐吹來，不僅身心得到抒解，更能令人忘卻一切煩憂，在農村休閒領域裡，這是相當享受的一種方式。 當地居民說，美福大排附近的農田、水澤多，又靠近出海河口，水鳥多，在美福大排堤岸散步，享受休閒時光時，別忘了仔細觀察周遭的景物，因為在這裡很容易看到飛起的水鳥，那種令人驚艷的場面。","Price":"","StayTime":"0.5天","TravelMonths":"10,11,12","TrafficGuidelines":"開車北宜高速公路(台北往宜蘭方向) ，宜蘭（北側）交流道，見台七線左轉，壯圍方向，轉宜20線接宜7線，到達新南休閒農業區美福大排。","ParkingLot":"","Reminder":"","Equipment":"","Url":"","City":"宜蘭縣","Town":"壯圍鄉","Coordinate":"","Picture1":"","Py":24.7205496,"Px":121.80501249999998},{"Name":"和平老街","Add":"宜蘭縣頭城鎮和平街","MaintainUnit":"頭城鎮公所","Tel":"03-977-2371","Toldescribe":"和平街是頭城發展最早的地方，這裡可以說是見證了頭城的興衰，現在的頭城只剩下這一處還能見到往日的風貌，要了解老街，就一定說到其歷史。　宜蘭早期的對外港口是烏石港，但是在烏石港日漸嚴重的淤塞之下；於是光緒四年時頭圍港興地，所有船隻可以直達慶元宮，讓和平街變成是商賈雲集之地，但是民國68年後，政府在這裡築了一條「青雲路」，老街一下子落沒，剩下的只是現在所見的蕭瑟。　雖說如此，但是這裡還是留有很多往日遺跡，道路兩旁的古厝就是很好的證明，這裡有清朝時的船頭行立面，此特色是有長長而且斜斜的紅瓦屋簷，沒有繁複的花紋和給人一種堅固穩定的感覺，另一種是日治前期的立面，這些立面由紅磚所砌成，並以洗石子的材質做為裝飾，整個感覺是華麗多了。　頭城是開蘭第一城，而和平街則是頭城最古老的街道，清朝至今仍保有古貌，現在則是全宜蘭僅存的老街、古稱「頭圍街」，這裡曾是頭城地區重要經濟中心，於今卻是宜蘭地區碩果僅存的老街。和平街北段頂端的北門福德祠，是老街的守護神；往南的長排平房，便是清代船頭行的遺址十三行。　放眼已經走過歷史榮枯的頭城老街，猶如走過一段台灣建築滄桑史，為我們留下一段珍貴的文化資源。","Price":"","StayTime":"2小時以下","TravelMonths":"1,2,3,4,5,6,7,8,9,10,11,12","TrafficGuidelines":"開車1.從台北搭北迴線火車往頭城、宜蘭方向，在頭城站下車，往火車站前走或右邊走。2.從台北搭台汽往宜蘭方向(濱海線)，在頭城站下車步行可達。","ParkingLot":"","Reminder":"","Equipment":"","Url":"http://toucheng.e-land.gov.tw/releaseRedirect.do?unitID154＆pageID4725","City":"宜蘭縣","Town":"頭城鎮","Coordinate":"","Picture1":"","Py":24.8581408,"Px":121.82451400000002},{"Name":"梗枋百年古道","Add":"宜蘭縣頭城鎮梗枋路50號","MaintainUnit":"","Tel":"","Toldescribe":"位於頭城鎮梗枋山區「中崙古道」、「坪溪古道」、「象寮古道」等三條古道，統稱為「梗枋百年古道」，在清朝時代是噶瑪蘭通往「艋舺」、「滬尾」等地的交通要道，維護古道當地居民許正龍先生表示，據曾祖母回憶口述，她的曾祖父即世居於此地，常見經由梗枋古道往返的商旅絡繹不絕，顯見當時梗枋古道沿途之發達，在三、四十年前，沿途還有小聚落過著自給自足的田園生活，經社會變遷、工商業發達，這些聚落僅剩斷垣殘璧，古道上的足跡也越來越少。古道位於頭城農場前的登山口進入「中崙古道」，循紅色土崁梯階前進，步道與流籠路並行，可惜的是流籠路早已被開墾，四周種植了果樹、綠竹筍及結實累累無人採收文旦柚，步行約400公尺，到達叉路口，行徑小溪接著鑽入竹林步道，登上「嶺頭」鞍部，途徑可欣賞蕨類植物如少見的牛角果以及聽..潺潺溪水敲打出柔和的音樂聲，穿過山林隧道、吸取自然芬多精，是登山、健行、踏青好去處，越過坪溪頭椄「坪溪古道」，由「象寮古道」下山，全程步行約五個小時，途中經海拔600公尺的梗枋山山頂，是遠眺太平洋中龜山島正貌的最佳觀賞點，尤其梗枋古道為雪山山脈唯一臨海支稜線上的通道，沿途自然景觀豐富、景色怡人。","Price":"","StayTime":"1天","TravelMonths":"1,2,3,4,5,6,7,8,9,10,11,12","TrafficGuidelines":"開車1.從台北走濱海公路至北關，行至梗枋往頭城農場方向。梗枋古道從農場旁登山口進入。2.台北出發走北宜公路，至頭城後經烏石港、外澳，至梗枋橋132公里往頭城農場方向。梗枋古道從農場旁登山口進入。大眾運輸乘火車至龜山站下車，步行往梗枋派出所。在梗枋橋前紅綠燈處右轉，經過「雙亭橋」、「牛寮橋」、「牛寮庄」，抵達頭城農場前便能看見梗枋古道登山口。","ParkingLot":"","Reminder":"目前梗枋古道在不破壞原始自然生態環境下，希望當您來到古道踏青、健行、烤肉、野餐時，請記住不要把垃圾留置山裡，記得把它帶回家，美麗的環境需要您、我共同維護與珍惜。","Equipment":"個人裝備應穿著休閒服或運動服裝及運動布鞋，攜帶飲用水、相機或望遠鏡等，另外乾糧、防蚊、蟲藥膏及個人醫療用品、雨具等備用。","Url":"","City":"宜蘭縣","Town":"頭城鎮","Coordinate":"","Picture1":"","Py":24.904667,"Px":121.86404500000003},{"Name":"草嶺古道","Add":"新北市貢寮區遠望坑至宜蘭縣頭城鎮大里之間的山區","MaintainUnit":"東北角海岸國家風景區管理處大里服務遊客服務中心","Tel":"03-978-0727分機101","Toldescribe":"位於宜蘭大里天公廟的後方草嶺古道，是先民開闢淡水到宜蘭之間道路為淡蘭古道中一段，於新北市貢寮區遠望坑至宜蘭縣頭城鎮大里之間山區，途經兩縣分界「山嶺」、「草嶺」，也是目前僅存的古代道路遺跡。後來北宜公路的開僻，往來於台北宜蘭的商賈、旅人，皆走北宜公路，因此草嶺古道逐漸煙沒於芒草之中，由頭城鎮公所開路、登山界及東北角管理處重新整理並規劃重舖石板，已成為一條具有知性與感性的健行步道。從宜蘭縣大里天公廟旁進入草嶺古道，全長約10公里、四小時可走完全程，一面環山、三面望海，路程中可認識多種野生植物，景觀怡人，沿線設有三座景觀涼亭，第一座於天公廟入山的半山腰，可仰望草嶺的青色山脈，俯瞰大里漁港海面景色，而第二座於古道的最高點，往南可看到宜蘭龜山島與浩瀚太平洋景緻，往北眺望鼻頭角景觀，沿線第三座涼亭可見一八六七年清代總兵劉明燈過草嶺時，取「風從虎」之義而勒石的虎字碑正迎風口位置，另外「雄鎮蠻煙」碑也是古道上的重要地標，故每逢假日山友的造訪絡譯不絕，其環山景色、海面景觀，令人流連忘返，是一日遊最佳去處，此外秋季走訪草嶺古道，更可欣賞帶著紅暈的花穗，隨風舞動的芒海，讓人真的美不勝收喔！","Price":"免費","StayTime":"1天","TravelMonths":"9,10,11","TrafficGuidelines":"開車從宜蘭走濱海公路（台2省道），行至草嶺慶雲宮（大里天公廟）旁停車場，依指示牌可至草嶺古道。大眾運輸乘北迴線火車至大里站下車，步行約5分鐘或搭乘客運至大里天公廟站下車。","ParkingLot":"大里遊客服務中心停車場，大客車10輛、小客車30至40輛","Reminder":"啞口上有一座福德祠，據說相當靈驗喔！順著下坡的階梯走，即可看見一座古樸的小橋，小橋旁雜草叢生，淹沒著早期休息、住宿的地方，在此地曾有客棧供旅客休息夜宿，也是進入宜蘭的必經之地。","Equipment":"個人裝備應穿著輕便的休閒服、休閒鞋及戴上防曬帽，並攜帶飲用水、乾糧及相機等，另外防蚊、蟲藥膏、個人醫療用品、雨具、望遠鏡等備用。","Url":"","City":"宜蘭縣","Town":"頭城鎮","Coordinate":"","Picture1":"","Py":24.993249,"Px":121.92410799999993},{"Name":"跑馬古道","Add":"宜蘭縣礁溪近郊","MaintainUnit":"羅東林區管理處礁溪工作站","Tel":"","Toldescribe":"跑馬古道於清光緒年間為先民聯絡台北要道之一，先民曾利用這條道路搬運木材及貨物，並且沿路舖置圓木枕、上托木馬搬運，有「木馬路」之稱。由於二次大戰期間，日軍常以該道作為官兵騎馬巡弋之用，附近居民稱之古道為「陸軍路」或「跑馬路」，直到台灣光復，於西元一九四六年北宜公路通車時，古道才失去運輸功能，從記憶中漸漸的遺忘，經礁溪鄉公所將古道重新整治規劃，現在跑馬古道已被闢為登山步道，沿線依山傍崖、山明水秀，途中可連結礁溪溫泉泡湯，讓您享受最佳旅遊新據點！古道位於新北市烏來區與宜蘭縣頭城鎮、礁溪鄉的界線上，也是淡蘭古道支線之一。可從北宜公路「上新花園」旁步途下山或由礁溪鄉往「五峰旗」的路上德陽路與大忠路交會口再往山邊行走約100公尺，右邊一條坡徑往上走，全長約七公里，其中有三公里在國有林班地界內，全程依個人腳健時間約二、三小時，途中可眺望宜蘭龜山島的景緻，觀賞天然闊葉林木、厥草茂盛及毛杜鵑、樹蛙、松鼠、夜間飛鼠及螢火蟲等，難得一見生態觀察，途中保存索道、採礦區、果園、猴洞坑溪谷、日軍派出所、竹蔭道等，一邊健行與瀏覽頭城、礁溪的平原風貌，優美自然景色，讓您健康動了起來。","Price":"","StayTime":"1天","TravelMonths":"4,5,6,7,8,9,10","TrafficGuidelines":"開車1.從台北上北宜公路，到石牌後轉往上新花園旁北側登山入口。2.從台北上北宜公路，至台九省道再到礁溪轉往五峰旗瀑布風景區，往山邊行走約100公尺，右邊一條坡徑跑馬古道南側登山入口。大眾運輸1.搭乘從台北搭往宜蘭、羅東的國光客運，途徑至上新花園下車約3分鐘到跑馬古道入口處。2.搭火車：搭乘北迴線火車，至礁溪站下車，走五峰路步行約3公里。","ParkingLot":"從上新花園旁進入古道，有私人停車場可停放大客車15輛、小客車20輛，由上新花園收取停車費。若是從礁溪進入古道，古道入口附近可停放小客車10輛，免收停車費，大客車可往前約2公里處左轉有大型平面停車場可停放車輛免收停車費。","Reminder":"目前跑馬古道上，未有設置垃圾桶設備，有少數遊客會把垃圾遺忘在山中，導致景觀、環境遭受破壞，希望當您來步道踏青、健行時，請記住不要把垃圾留在山裡，記得把它帶回家，美麗的環境需要您、我共同維護與珍惜。","Equipment":"個人裝備應穿著休閒服或運動服裝及運動布鞋，攜帶飲用水及相機或望遠鏡等，另外乾糧、防蚊、蟲藥膏及個人醫療用品、雨具等備用。","Url":"","City":"宜蘭縣","Town":"礁溪鄉","Coordinate":"","Picture1":"","Py":24.8068769,"Px":121.73094519999995}]