[{"Name":"名鋤擺桌","Add":"苗栗縣三義鄉雙潭村崩山下1-5號","Tel":"037-879198","HostWords":"名鋤擺桌主要取名以鋤頭的「鋤」為名乃因我們是由農業發起，以下田耕種收割為根本，透過實地農作物耕種、導覽、體驗、到最後在田園中實地烹煮，讓大家有得吃又可學到新知識。","Price":"約350~1000元/人，依照客製化餐點、導覽解說、實地體驗等進行收費。","OpenHours":"09:30~18:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車：國道一號三義交流道下，右轉往三義市區方向直行(台13線)，遇光復路右轉(第二家7-11路口)，光復路往前開接苗130縣道，於縣道20.6K處即可看到招牌。","ParkingLot":"小客車約30輛遊覽車約5輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"中國在三千多年前已經知道利用生鮮藍草染色。我們耳熟能詳的「青出於藍」這句古老諺語，便是出自荀子，由於目睹染匠從綠色「藍草」中染出更為出色的青豔色彩，因此從不可思議的轉化過程與其染色結果，因而發出「青取之於藍，而青於藍」的喟嘆。其實現在有許多植物含有許多天然色素可供染色，甚至可用來入菜，讓餐點能夠以更健康的方式呈現豐富的色彩。名鋤擺桌現在走向以「食農教育-染人體驗」為發展方向，透過簡報檔進行解說，以及實地到訪染料植物園進行田園染料植物巡禮，讓大家學習、認識可用來染色之植物，並因應時節進行簡單之農事操作或收割，再來將染料植物或食材進行調製、加工處理，並將染料植物入菜烹調，讓遊客自己體驗如何將染料植物入菜，烹調完成後便可自行享用自己烹調之菜色，用完餐後可至染工坊實際體驗天然植物染布過程，集學習、體驗、娛樂於一體。此外，在這裡也有許多精緻植物染精品可供挑選。","City":"苗栗縣","Town":"三義鄉","Coordinate":"","Py":24.3919926,"Px":120.79730619999998,"Picture1":""},{"Name":"神雕邨複合式茶棧","Add":"苗栗縣三義鄉廣盛村廣聲新城38鄰2巷26號","Tel":"037-875858、0928-330345","HostWords":"歡迎來此品嚐道地客家料理。","Price":"雙人套餐：600元3~5人合菜：1200元7人合菜：1800元10人合菜：2000~3000元","OpenHours":"9:00~21:00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車國道1號三義交流道下，接台13線過水美街，轉苗130線過「木雕村」指引路牌上行即可抵達。","ParkingLot":"小客車20輛","Url":"http://www.netmotel.com.tw/index.htm","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"130","Toldescribe":"「邨」是「村」的古字，民國84年三義木雕博物館開館，沿途兩條木雕街有各家師傅展現神乎奇技的木雕工法，因此被稱之為「神雕」邨。當年客人的一句玩笑話：「這裡全是木雕店家，沒有餐廳，難道大家都吃木頭嗎？」讓性格豪爽的阿雪媽媽，打頭陣開店，主打擂茶、簡餐和農特產品，兼營民宿；93年加入田媽媽後更下定決心將婆家的客家菜搬上餐桌，轉型成複合式餐廳。　阿雪媽媽是住彰化的閩南人，家裡開雜貨店，個性開朗，喜愛與人接觸；婚前不會做菜的她當了客家媳婦後，跟著婆婆學習做客家菜，她說；「客家人吃鹹不吃甜、菜餚裡鮮少放糖，也因為客家人大部分住山城裡，到平地取貨不易，因此客家媽媽們都發展出一套自給自足的本領，自製蘿蔔乾、梅乾菜、桔醬等。」　到這裡用餐經濟實惠，可視人數調整餐點份量，「梅干扣肉」、「薑絲大腸」、「客家小炒」、「蘿蔔乾豬肉湯」，都是道地的客家美味；菜餚可依季節變化，「炒桂竹筍」、「鹹蛋苦瓜」都是開胃下飯的好選擇。　古早時代擂茶是某種身分象徵，家裡經濟條件不錯才有多餘穀物可以曬乾、擂茶。阿雪媽媽說，閩南人「泡」茶葉，客家人「磨」茶葉。「客家擂茶」將茶葉、堅果和穀物依照順序磨成細粉，產生熱氣將食物磨成黏稠狀，再用湯匙從大缽上把它們刮下來、以熱水沖泡後飲用。現在擂茶已成為大眾皆知的客家精神代表，早晨起來喝上一杯，堅果和米香的香氣在鼻腔久久不散，精神充沛。","City":"苗栗縣","Town":"三義鄉","Coordinate":"","Py":24.4046305,"Px":120.76147500000002,"Picture1":""},{"Name":"來食茶打嘴鼓","Add":"苗栗縣三灣鄉三灣村2鄰民生路29號1樓","Tel":"037-832-645、037-831-053、0935-057-546","HostWords":"來食茶打嘴鼓，大家不只來這裡吃美味變化多端的茶食，更希望大家多多來找「茶」，三灣有東方美人茶，也有烏龍茶等各式茶種，都有在地風味，值得品嚐，如果想要多了解三灣的話，這兒是很好的休息解說站，來這兒不用趕路，休息一下喝口茶，交個朋友。","Price":"簡餐：150元 6人套餐：1500元 10人合菜：2000~5000元 （需事先預約）","OpenHours":"10:00~21:00（假日延至22:00） 周一公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 國道一號頭份交流下-往三灣-苗124線（頭南公路）-台3線-三灣市區-民生街即達。","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"開在三灣村老街上的來食茶打嘴鼓，是一個充滿客家味道的茶棧，木條板凳、竹編屋頂、竹製燈籠，屋內屋外打掃整潔明淨，帶著花香的微風輕輕吹過，坐在這裡喝一盞茶，但覺歲月靜好。很多來買茶的客人就這樣坐著喝茶聊天，不知不覺肚子餓了，請老闆娘隨便弄點吃的，久而久之茶行變成客棧，客人來到這裡品茗、吃茶點，還可以預約三灣梨風味餐。　來食茶打嘴鼓老闆娘林秀鳳是三灣鄉農會家政班班長，家裡世代種茶，她將茶葉融入客家點心，不但風味好，還兼有養生健康的想法。林秀鳳說，不同發酵度及做法的茶葉帶有不同的香氣，添加在食物中能為菜餚及糕點帶來不同風味，尤其客家菜肉類多，茶葉能有效去膩。　用綠茶、枸杞和烏龍茶做出三色湯圓，不但顏色繽紛，還有不同的口感，煮鹹煮甜都好吃。三灣梨上市的季節，「來食茶打嘴鼓」推出應景茶點「梨圓」，將三灣梨挖成圓球形和烏龍茶湯圓一起煮在烏龍茶湯裡，冰涼沁美又清甜的滋味，成為最美妙的伏暑良方。　林秀鳳也把茶葉用在烹飪中，她將東方美人茶湯加入米飯中，米粒嚼來也格外香Q。茶凍雞用仿土雞的去骨雞腿肉，先在烏龍茶湯中浸泡2~3小時，茶香與酒香恰如其分地在雞肉中共同釋放出香氣。","City":"苗栗縣","Town":"三灣鄉","Coordinate":"24.6547227,120.95571859999995","Py":24.6547227,"Px":120.95571859999995,"Picture1":""},{"Name":"石門客棧休閒農場","Add":"苗栗縣大湖鄉栗林村16鄰竹橋20號","Tel":"037-951129","HostWords":"「石門客棧」位於海拔400公尺的山上，翠綠的山頭上有雲霧層層疊繞，空氣清新，在露台座位區用餐心情舒爽。從露台往下望，一大片都是水梨、楊梅、柑桔果園，每年6月到9月盛產高接梨，水分飽滿、滋味甘甜；水果採收不完，田媽媽張玉麗便動動腦筋將水果入菜、草莓和水梨季節的餐點成了店裡的招牌料理。歡迎大家來採梨並度假！","Price":"合菜：2000元起草莓料理：250元起水梨風味料理：250元起雙人套房：平日2000元、假日2300元景觀4人房：平日3000元、假日3600元","OpenHours":"09:00~20:00","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車國道1號苗栗交流道下，台72線東西向快速道路，汶水交流道下，右轉接台3線往大湖方向，台3線139.4公里處左轉依指標前進即可達目的地。","ParkingLot":"2個停車場，有足夠的空間容納小客車大客車10輛","Url":"http://www.shimen.idv.tw/","Email":"mkopl@ms31.url.com.tw","BlogUrl":"http://www.wretch.cc/blog/suzi77tw","PetNotice":"住宿者要自備籠子；寵物帶入用餐者，以不會妨礙別人為主。","Reminder":"開放採果：草莓（12月~隔年3月）、高接梨（6~9月）","FoodMonths":"6,7,9,10","FoodCapacity":"70","Toldescribe":"「石門客棧」位於海拔400公尺的山上，翠綠的山頭上有雲霧層層疊繞，空氣清新，在露台座位區用餐心情舒爽。從露台往下望，一大片都是水梨、楊梅、柑桔果園，每年6月到9月盛產高接梨，水分飽滿、滋味甘甜；水果採收不完，田媽媽張玉麗便動動腦筋將水果入菜、草莓和水梨季節的餐點成了店裡的招牌料理。冬天有「炸草莓」、「草莓火鍋」，夏天則以高接梨設計出創意田園料理「和風水梨雞肉捲」、「水梨燉牛肉」、「拔絲水梨」等，除了可以品嚐到當季水果的清甜，更可吃到張玉麗媽媽的創意。「水梨杏仁鮮雞湯」是10年前開店時菜單上就有的鎮店湯品，張玉麗回想起自己小時候喉嚨不好，母親用川貝枇杷湯當底，加入水梨、杏仁熬煮30分鐘，滋養喉嚨、保護氣管；後來開店後，這道湯很受客人歡迎，每次熬煮時都想起媽媽的愛心。石門客棧名符其實地提供客人舒適用餐、歇腳的環境，除了可體驗採果、擂茶DIY等活動外也經營民宿。玉麗媽媽希望來這裡用餐的客人都有回娘家的感覺。除了水果餐，老客人上門必點「石門東坡」、「桔醬玉米雞」、「四季肥腸」等客家料理。她信心滿滿地說：「家常菜最厲害的地方，就是客人在外面吃了一圈後，還會回頭想念的好味道。」","City":"苗栗縣","Town":"大湖鄉","Coordinate":"","Py":24.3633101,"Px":120.84488850000002,"Picture1":""},{"Name":"雲洞仙居","Add":"苗栗縣大湖鄉栗林村9鄰薑麻園6號（苗130線27.5公里處）","Tel":"037-951530、0963-450755 0932-565017","HostWords":"雲洞仙居，一個浪漫又充滿客家風味的觀光農園，主人細心的巧思，讓您處處充滿驚奇，讚嘆這個美麗的世外桃源。","Price":"薑汁撞奶：130元/杯 香薑雞：600元 薑母雞酒：750元 起飛雲朵：280元（大）、180元（小） 黑糖薑麻糬99元 薑汁咖啡：120元 薑汁冰沙：120元 薑餅DIY：220元/人（限16位，需預訂，限平日） 手工薑母餅乾：內用99元、伴手禮1包160元、2包300元、宅配滿2000元免運費 提著幸福去旅行 手工薑餅人：單片50元，伴手禮1盒230元（5入） 雙人套餐：699元 四人套餐：900元 六人套餐：1600元 合菜（10人份）：2000~3000元","OpenHours":"9:30~22:00；供餐時間11:30-19:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 南下：國道1號132公里下苗栗交流道，轉接台72線東西向快速道路抵達汶水，沿台3線至138公里，再接苗130線至27.5公里處可抵達。 北上：國道1號150公里下三義交流道，再接苗130線至27.5公里處可抵達。","ParkingLot":"小客車25輛、大客車3~4輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"客語「薑麻」是薑母的意思，開在大湖薑麻園的「雲洞仙居」世居這裡種薑，種出漂亮薑母，還研發出一系列薑菜單，成為遊薑麻園吃薑喝辣的首選。　「薑要種在排水性良好，天然養份足的帶石粒土壤中。」從祖父時代就在大湖地區種薑的老闆涂兆榮說，薑麻園的薑因為品質好，多半種來當「種」，外型看來和一般菜薑不同，比較肥短，但香氣和辣度特別好。　自家農場生產好薑，除了賣出當薑種，老闆娘與輔仁大學教授一起研發推出「薑菜單」成為這裡的最大特色。傳統民間常吃薑母鴨，這裡改做薑母雞，山上養的放山雞以大量薑母、麻油和米酒燉煮，待雞肉釋出鮮醇，生薑收起辛辣，轉而溫和內歛時，就可以起鍋。「香薑雞」提供另一種乾式燒法，同樣用麻油煸炒薑母，放醬油和雞肉一起收汁，不加鹽巴味精就有自然鮮甜，雞肉Q中帶嫩，但最好吃還是乾煸過的薑片，吸飽雞汁，比雞肉更令人回味。「薑薑薑菇菇雞湯」用薑和玉米雞先熬出高湯，再煮菇蕈，薑香、雞鮮與菇甜在一鍋湯裡相得益彰。　「薑汁撞奶」是專家實地輔導薑飲料，在現打薑汁中沖入熱鮮奶，沖起薑香四溢的奶茶，坐在海拔700公尺的雲洞仙居，喝奶茶、吃薑餅、飲薑湯，雲霧縹緲中彷彿真有一股仙氣上升","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.3849628,120.82784900000001","Py":24.3849628,"Px":120.82784900000001,"Picture1":""},{"Name":"雲也居一休閒農場","Add":"苗栗縣大湖鄉栗林村薑麻園9鄰6號","Tel":"037-951530、0963-450755 0932-565017","HostWords":"雲也居一休閒農場，一個浪漫又充滿客家風味的觀光農園，主人細心的巧思，讓您處處充滿驚奇，讚嘆這個美麗的世外桃源。薑麻園的薑是「種薑」，肉身較長、厚實、芽點多，種在排水性良好、土質紮實的帶石粒土壤中。薑很能吃肥，每種兩年要休耕五年，讓土壤以自然的方式恢復天然養份。老薑香氣足、辣度夠，買回家可再種嫩薑、煮湯、燉麻油雞和爆香都是上上之選。務農人家習慣用薑去腥，泡薑茶增加抵抗力、預防感冒，是注重美味和養生必備的生活保健食材。","Price":"薑汁撞奶：130元/杯香薑雞：650元薑母雞酒：750元起飛雲朵：280元（大）、200元（小）黑糖薑麻糬99元薑汁咖啡120元薑汁冰沙120元薑餅人彩繪：150元/人（至多80位，需預訂，平日不分時段，假日兩場次：上午十點、下午三點）手工薑母餅乾：內用99元、伴手禮1包160元、兩包300元、宅配滿2000元免運費 提著幸福去旅行：手工薑餅人：單片50元，伴手禮1份150元（附薑餅人彩繪）雙人套餐699元四人套餐900元六人套餐1600元合菜（10人份）：2000~3500元住宿請來電洽詢","OpenHours":"平日08:00~20:30；假日08:00~22:00 (只要天色許可都可以參觀) 供餐時間11:30~22:00(點餐至19:00) 民宿早點供餐時間08:30~9:30","CreditCard":"True","TravelCard":"False","TrafficGuidelines":"開車南下：國道1號132公里下苗栗交流道，轉接台72線東西向快速道路抵達汶水，沿台3線至138公里，再接苗130線至27.5公里處可抵達。北上：國道1號150公里下三義交流道，再接苗130線至27.5公里處可抵達。","ParkingLot":"小客車25輛、大客車3輛","Url":"http://www.dahu.com.tw/cloud/index.html","Email":"","BlogUrl":"","PetNotice":"餐廳可，但民宿不可攜帶寵物喔","Reminder":"","FoodMonths":"","FoodCapacity":"150","Toldescribe":"薑麻園的薑是「種薑」，肉身較長、厚實、芽點多，種在排水性良好、土質紮實的帶石粒土壤中。薑很能吃肥，每種兩年要休耕五年，讓土壤以自然的方式恢復天然養份。老薑香氣足、辣度夠，買回家可再種嫩薑、煮湯、燉麻油雞和爆香都是上上之選。務農人家習慣用薑去腥，泡薑茶增加抵抗力、預防感冒，是注重美味和養生必備的生活保健食材。客語「薑麻」是薑母的意思，田媽媽彭麗貞一家人在這裡種出漂亮薑母，研發出一系列薑菜單，2011年獲選為十大神農獎第一名時她謙虛說道：「我們是務農人家，加入田媽媽之後跟著老師學習烹調、經營管理，才有今天的成績。」薑麻園的薑是「種薑」，肉身較長、厚實、芽點多，種在排水性良好、土質紮實的帶石粒土壤中。薑很能吃肥，每種兩年要休耕五年，讓土壤以自然的方式恢復天然養份。老薑香氣足、辣度夠，買回家可再種嫩薑、煮湯、燉麻油雞和爆香都是上上之選。務農人家習慣用薑去腥，泡薑茶增加抵抗力、預防感冒，是注重美味和養生必備的生活保健食材。彭麗貞媽媽說：「老薑適合料理入菜、嫩薑適合醃漬或清炒，滋味各有不同。」招牌菜「香薑雞」類似三杯做法，煸炒薑母，放醬油和雞肉一起收汁，遠遠就可聞到濃濃香氣，同時吃得到雞肉鮮嫩和薑母的辛香。另一道「薑爆蝦」也是乾燒手法，在薑母清香的提味中吃得出鮮蝦的甜脆。除了餐點之外還有薑飲料、餅乾等手工點心，夏天爽口、冬天暖胃。「薑汁撞奶」是專家實地輔導的薑飲料，在現打的薑汁中沖進熱牛奶，薑香和牛奶香味隨著熱氣緩緩飄進鼻腔，溫和暖熱讓人心裡升起一陣暖意，這是在海拔七百公尺的幸福。","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.3804378,120.83266630000003","Py":24.3804378,"Px":120.83266630000003,"Picture1":""},{"Name":"湖苺宴餐坊(原莓鄉醉美)","Add":"苗栗縣大湖鄉富興村八寮彎2-7號4樓","Tel":"037-995-677、0936973161 李先生","HostWords":"湖苺宴開在大湖酒莊的4樓，是大湖地區農會經營的田媽媽餐坊，但是不同於一般田園風格的田媽媽主題餐廳，主打草莓創意料理的湖苺宴，裝潢、菜色都充滿年輕想法，一群六年級中段班的田媽媽，把她們對草莓的奇思異想，充份發揮在料理上。歡迎來此品嚐草莓創意大集合。","Price":"風味套餐：280~560元草莓果醋：100元水梨風味套餐(6月-9月)：280元起草莓風味套餐(12月-4月)：280元起","OpenHours":"平日9:00~17:30、假日9:00~18:30","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車國道一號由苗栗交流道下，走台6線左轉往公館方向，直行經汶水接台3線130.5K ，即可看到左手邊「大湖地區農會農村休閒酒莊」的招牌，其建築即是草莓文化館，位於後方為酒莊門市部及生產區。 大眾運輸搭火車至苗栗，火車站前轉搭新竹客運至大湖，待車入大湖地區時，告知司機在「大湖地區農會村休閒酒莊」下車即可。","ParkingLot":"小客車100輛","Url":"","Email":"","BlogUrl":"","PetNotice":"可以放置室外","Reminder":"","FoodMonths":"1,2,3,4","FoodCapacity":"150人","Toldescribe":"湖苺宴開在大湖酒莊的4樓，是大湖地區農會經營的田媽媽餐坊，但是不同於一般田園風格的田媽媽主題餐廳，主打草莓創意料理的湖苺宴，裝潢、菜色都充滿年輕想法，一群六年級中段班的田媽媽，把她們對草莓的奇思異想，充份發揮在料理上。餐廳所供的菜色會依季節不同做更換，皆以套餐為主，在草莓產季菜單有德國烤豬腳酌草莓醋酸菜、草莓魚排酌草莓酸辣醬等，另外，這裡的意大利麵可是別處吃不到的哦！因為田媽媽們在麵條中加入了草莓，遊客吃了會有驚豔之感哦！若是水梨產季，則推出水梨風味套餐，其中「水梨磨菇里肌肉餐」餐點以新鮮的水梨加上鮮嫩多汁的里肌肉以燴飯的方式呈現，讓您吃到水果的鮮甜及富有彈性的里肌肉，多層次的口感保證讓您回味無窮。","City":"苗栗縣","Town":"大湖鄉","Coordinate":"","Py":24.4402288,"Px":120.87610399999994,"Picture1":""},{"Name":"巧軒餐館","Add":"苗栗縣公館鄉石墻村11鄰223之1號","Tel":"037-226-868","HostWords":"我們用公館鄉盛產的紅棗、芋頭、草莓來命名餐廳的包廂，店內也陳列了一些早期的農用品及國寶級徐鑫昌大師的手擠坯作品，以及許多紙黏土作品；餐館旁還有小庭園可讓小朋友遊憩。假日可事先預約，方便先替客人配置菜色，以免人多時等待過久，影響吃飯的氣氛，歡迎大家蒞臨指導。","Price":"道地客家菜，紅棗風味餐，海鮮創藝料理，依客人需求配置菜色。蔥油土雞、胡椒蝦：450元紅棗養生雞湯：450元招牌菜色：香煎芋糕每份1000g有精美禮盒(可宅配) 150元。田媽媽手工韭菜水餃每包1000g，50 顆裝(可宅配)200元紅棗香腸每包600g，5條裝150元(可宅配)","OpenHours":"11:30~14:30、 17:00~21:00、 星期六、日，需提前電話預約 每週一公休","CreditCard":"True","TravelCard":"True","TrafficGuidelines":"開車國道一號苗栗公館交流道下，接台6線往大湖方向，至福基派出所前面紅綠燈右轉1公里，即可到達。衛星定位：N24.4720、E120.8194","ParkingLot":"大客車5輛、小客車30輛","Url":"","Email":"a037226868@yahoo.com.tw","BlogUrl":"http://037226868.tranews.com/","PetNotice":"","Reminder":"用餐請事先預約，才不會沒位子喔","FoodMonths":"1,2,3,4,5,6,7,8,9,10,11,12","FoodCapacity":"150人","Toldescribe":"苗栗石墻村的特產有哪些？來一趟巧軒餐館就知道了。草莓、芋頭、紅棗，菜單一打開都是用當地食材變化出來的創意料理。苗栗公館鄉石墻村是全台唯一的紅棗觀光果園所在地，每年七月中到八月下旬是紅棗採收期，鮮果可生食，口感類似蘋果，亦可曬乾做成紅棗乾，富含維他命Ｃ，滋味甘甜。　「巧軒餐館」約100坪的空間原本都是紅棗園。幾年前，田媽媽賴如玉夫妻從苗栗市區返回家鄉，夫妻努力計畫、以田媽媽課程的知識為輔助，運用當地特產紅棗、芋頭、草莓，融合了中式、客家、海鮮等菜式，推出「紅棗創意料理」。「紅棗和風沙拉」、「紅棗炒飯」，吃得到紅棗的香甜，清爽開胃。　餐館首推香煎芋糕，這道招牌菜是顧客來到本店必點的，利用公館的優質檳榔心芋加上現磨的在來米漿和香菇、絞肉、油葱及蝦米蒸製成的手工點心，切片後經由熱鍋煎過，金黃香脆的酥煎外皮，一口咬下就可以吃到綿密的芋頭香氣與彈牙的口感。　賴如玉的婆婆用自家種的韭菜包的「手工韭菜水餃」是私房菜色，下鍋後的餃子顆顆晶透飽滿，看似樸素卻滋味十足。　紅棗香腸也是與眾不同的風味，運用了在地的紅棗露搭配上等黑豬肉灌製而成淡淡的紅棗露香，增添了香腸得獨特，愛這味的顧客也都會購買回家與家人分享。　紅棗香腸、田媽媽手工餅乾、芋頭粿等還提供伴手禮讓嘴饞的客人帶回家。巧軒餐館努力推動地方特產的精神不但獲得媽媽們的大力支持，更凝聚了一股地方力量，在苗栗鄉間的紅棗田邊溫暖發光。","City":"苗栗縣","Town":"公館鄉","Coordinate":"","Py":24.4722121,"Px":120.81943849999993,"Picture1":""},{"Name":"秘密花園","Add":"苗栗縣西湖鄉金獅村茶亭6號","Tel":"037-923-029；傳真037-920-432","HostWords":"這紅磚屋、這錦簇花園，隨時為需要放鬆需要休息的人準備著，我們沒有7-11、沒有電視、沒有卡拉OK，你可以獲得的，是全然的安靜自在、是草木的芳香、是大自然的輕語。如果你來自吵鬧的水泥森林，那麼躺在這裡的草地上會是個好的開始。在這裡可以從事的活動非常多，賞花、採果、賞鳥、在花園裡及山林中漫步。我們還有個可愛的小吉祥物，就是哈利波特魔法樹及哈利波特小吊飾，它是用檳榔作出的可愛飾品，也是我們家女主人的巧手巧思下的創作，有興趣的民眾可事先電話詢問報名，可以教您如何DIY製作可愛的哈利波特喔！","Price":"花卉園區遊賞：入園費大人150元、小孩100元，可抵餐飲消費套餐250~490元飲料：150~190元哈利波特小吊飾：200元","OpenHours":"11:00~20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道三號北上由通霄交流道下，南下由後龍交流道下，接台1線在118公里處轉入西湖鄉，至鄉公所附近有指示牌左轉往山上走，循標示即可達。","ParkingLot":"入園前即有一停車場10輛","Url":"","Email":"moonbeamfish.tw@yahoo.com.tw","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"30人","Toldescribe":"走進這座深山中的後花園，渴望接觸大自然的人記得要大口呼吸。園區內種植數不清的花卉與香草植物；田媽媽徐莉華擅長將香草轉換成手工料理，她說：「新鮮香草和食材一起烹調，最能吃到植物原味的香氣。」　回想從花農轉做餐飲，一開始難免感到挫折，但是徐莉華積極學料理、煮咖啡、考證照，活用在田媽媽上課時學到的技藝，現在對於食材的挑選、餐點的調味已有獨特的見解。她的咖啡手藝好到讓附近媽媽們養成習慣，每天早上先上山喝杯咖啡，再下山工作。這裡白天可賞蝶、觀察候鳥，夜晚可聽蛙鳴蟬聲、找螢火蟲，大自然一年四季皆有不同的演出。 　她親切、浪漫的個性讓整個用餐環境充滿愉快的氣氛，聽著古典樂，胃口特別好、消化特別快；手工點心，紅麴手工餅乾、蜜蜜棗，都可以當伴手禮帶回家。店裡的哈利波特娃娃是用檳榔作成的，在秘密花園，處處都可以感受到化腐朽為神奇的巧思。　「迷迭香雞腿」、「香茅東坡肉」，許多中菜西用的菜式都是她的拿手好菜。「招牌客家醬鴨」看起來像紅燒，其實好吃的秘訣是將鴨蒸熟後，用客家的米醬燜煮入味。自家菜園就在餐廳後面，蔬菜鮮採上桌，讓客人吃得無毒又健康。　徐莉華也經常邀請朋友們暑假到祕密花園參加「祕密星光饗宴」，邀請函上寫著：「炎炎夏日，我們需要放鬆身心、外出踏青吹吹自然風，享受大自然的擁抱。」彷彿耳邊又響起秘密花園裡的蟬鳴鳥叫和迎面吹來的徐徐微風。","City":"苗栗縣","Town":"西湖鄉","Coordinate":"","Py":24.5510936,"Px":120.78408969999998,"Picture1":""},{"Name":"金葉山莊","Add":"苗栗縣卓蘭鎮豐田里185號","Tel":"04-25892292","HostWords":"本店於101年時以苗栗卓蘭屬水果之鄉，一年四季都有水果這項農作物作為菜色原料與農產品加工，並在本鎮農會輔導下加入田媽媽行列，以地方農作物的發展與創意。山莊餐廳周圍環繞百年樟樹林，天氣晴朗可遠眺新社台地，夜間可欣賞美麗夜景，搭配田媽媽精緻深度旅遊兩天一夜行程，瞭解當地田媽媽在地特色。","Price":"合菜2000元起，客家風味套餐350元起。雙人套房：平日2000元起，4人套房：平日3200元起，8人套房：平日4000元起，10人套房：平日5000元起。","OpenHours":"全年無休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道1號三義交流道下，往卓蘭方向銜接苗140線直走，左轉依指標前進台3線146.2k，餐廳也是苗栗縣卓蘭鎮壢西坪休閒農業區之入口。","ParkingLot":"3個停車場，有足夠空間容納小客車30輛，大客車10輛。","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"田媽媽金葉山莊餐廳運用本地天然新鮮食材，自產自銷方式，為來店內客人提供健康自然的在地創意客家風味料理，餐廳附近搭配多元化生態環境教學、登山古道、壢西坪休閒農業區與精緻民宿。莊內提供多元化的客家茶點米食料理和拌手禮品之外，更提供各學校社團迎新團康、農村青少年體驗研習營，手工DIY教學等活動以及機關團體鄉土教學研習作業、聚會，班會，餐敘等場所。山莊周圍環繞百年樟樹林，名符其實地提供客人舒適用餐環境，天氣晴朗可遠眺新社台地，夜間可欣賞美麗卓蘭夜景，環境優雅，空氣清新，適合用餐度假休閒去處。","City":"苗栗縣","Town":"卓蘭鎮","Coordinate":"23.7409705,120.75756339999998","Py":24.3289359,"Px":120.8211437,"Picture1":""},{"Name":"龍門口活魚餐廳","Add":"苗栗縣南庄鄉獅山村15鄰165號","Tel":"037-822-829","HostWords":"我們的料理一改傳統對客家菜又油又鹹的印象，現在走的是養生路線，食材全部都是在地的新鮮農產，很多甚至是我們自己種的，請大家多多來品嚐指教喔！","Price":"10人合菜：2000~3000元","OpenHours":"10:00~19:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號頭份交流道下，走3號省道往三灣方向，至124縣道左轉，續行至苗20線左轉上山即可見龍門口餐廳。大眾運輸自竹南頭份搭乘往南庄獅頭山班車，至龍門口站下車即達。","ParkingLot":"小客車30輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"110","Toldescribe":"苗栗南庄空氣清新、上游溪谷水質純淨，得天獨厚的自然環境培養出有「魚者之尊」之稱的鱒魚；肉質細嫩、鮮美、具有高營養價值。田媽媽「龍門口活魚餐廳」在南庄經營超過二十多年，除了多種烹調鱒魚的菜式，還有使用在地食材、搭配清淡調味的客家料理，改良傳統客家菜的鹹重口味，反而吃進新鮮蔬菜的自然鮮甜。　餐廳裡使用的蔬菜都是從田媽媽們自家菜園採摘而來，不灑農藥與化肥，簡單烹調就能吃出原味；此外節儉的客家媽媽也會將多餘的蔬菜曬乾、醃漬醬菜，醬瓜、蕗蕎、長江豆、苦瓜、薑等，成為各桌驚喜開胃菜。「客家炆筍」使用4到5月時南庄特產的桂竹筍，燜滷過後的筍肉質清脆爽口，滋味甘甜；農民在盛產季節過後醃製成桂竹筍條，用來煮湯也很美味。　來這裡用餐一定要配一碗南瓜飯；將白米和糯米依照比例浸泡，從生米開始煮、加入南瓜後轉小火慢慢翻攪，全身貫注在那一鍋飯裡，慢慢燜出香氣；再喝上用原生種金桔葉燉煮兩到三個小時的「金桔葉粉腸湯」，香氣四溢、味蕾全開。　田媽媽們的私房手藝不見得只表現在菜單裡，像是「鱒魚粥」就是只有熟門道的客人才懂得預約的甘甜美味。記得點菜時多問兩句有哪些當令食材與做法，媽媽們會眉開眼笑地報很多好料給你知！","City":"苗栗縣","Town":"南庄鄉","Coordinate":"","Py":24.634451,"Px":121.01278189999994,"Picture1":""},{"Name":"烘焙西點米食坊","Add":"苗栗市玉清里11鄰復興路4段197號","Tel":"037-260202","HostWords":"以米穀粉製作健康產品為主軸.","Price":"米吐司70元. 木耳包100元","OpenHours":"8:00-17:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"","ParkingLot":"","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"米吐司: 使用苗栗2號米及新鮮牛乳製成獨家麵糰.木耳肉包:米穀粉加上貓裏黑木耳及在地黑豬肉所製作的養生包.","City":"苗栗縣","Town":"苗栗市","Coordinate":"","Py":24.566861,"Px":120.83098530000007,"Picture1":""},{"Name":"甘露自然蔬食餐廳","Add":"苗栗縣通霄鎮楓樹里楓樹窩92-2號（馬家庄農業推廣中心）","Tel":"037-762007；0931-477655","HostWords":"甘露的主廚們用照顧家人的心情，用心烹煮每一道菜，期望品嚐到我們菜餚的每一位朋友，都能感受到食物最原始的自然風味，並能吃得安心與健康。因為在這個同時，我們也照顧到了辛勤在復育土地的有機農夫，還有那一大片生養我們的大自然，與其間的動物昆蟲伙伴們，讓所有人在這個大自然的環境中得以和諧共處。","Price":"每週二～五 個人簡餐 ＄280元/人每週六～日 自助式百匯餐 ＄400元/人以上均酌收一成服務費","OpenHours":"每週二～日AM12:00~14:00，請事先電話預約","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道3號：通霄交流道下，接苗128線往銅鑼方向，轉苗36線往楓樹里方向，過楓樹國小、楓樹橋後即可到達。國道1號：銅鑼交流道下，沿台13線往銅鑼方向，到苗128線左轉往通霄方向，快到二高通霄交流道前，左轉苗36線往楓樹里方向，過楓樹國小、楓樹橋後即可到達。","ParkingLot":"可提供88台小客車，或44台遊覽車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"甘露一直以來推動的自然飲食，即是一種尊重大自然、順應大地、感恩惜福的飲食文化，在每一道餐點中，開創出一條與萬物共生共榮之路。甘露順應季節、以當季、當地的有機食材為主軸，開發具地方特色的有機蔬食料理，真正讓消費者能感受從產地到餐桌的米淇林饗宴。餐點所使用的調味料以本土在地油品及傳統天然手作醬油、糙米醋為主，堅持不添加任何化學添加物，讓消費者不用擔心食安的問題；而烹調方式強調低碳節能的環保概念，不高溫油炸，以生食、涼拌、蒸、燙為主，更保留食物的風味與營養，照顧用餐者的健康。更期望用敬天愛地、感恩惜福的態度，提供大家一種更友善的飲食方式，為後代子孫及萬物生靈預約一個和諧互助與真善美的未來！","City":"苗栗縣","Town":"通霄鎮","Coordinate":"24.0408812,120.85272090000001","Py":24.4914445,"Px":120.72698300000002,"Picture1":""},{"Name":"牛奶故鄉餐坊","Add":"苗栗縣造橋鄉豐湖村上山下5鄰2號","Tel":"037-561-126、037-561-626","HostWords":"牛奶的故鄉是開了30多年的酪農牧場，牧場在3年前正式轉型為休閒農場，增設健康步道和乳牛生態解說，並開放牛舍讓小朋友體會餵小牛、擠牛奶的樂趣。佔地4公頃的牧場目前育有80多頭乳牛，每天生產200多公斤鮮乳，除了供給鮮乳公司，還提供牧場餐坊使用。歡迎來品嚐牛奶火鍋鮮滋味！","Price":"客家合菜(10人份)：2500元起簡餐：250元起","OpenHours":"周一至周五8:00~17:00、 周末8:00~19:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道三號-竹南交流道下-台13線-造橋-台13甲線即抵。","ParkingLot":"小客車50輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"200","Toldescribe":"走進位於牧場的牛奶故鄉餐坊，先看到各式黑白乳牛玩偶，耳邊聽到牧場上陣陣傳來的乳牛叫，聞一聞鮮奶浮盪在空氣裡的香氣，感覺像進入一個聲歷聲的牛奶世界。牛奶的故鄉是開了30多年的酪農牧場，牧場在3年前正式轉型為休閒農場，增設健康步道和乳牛生態解說，並開放牛舍讓小朋友體會餵小牛、擠牛奶的樂趣。佔地4公頃的牧場目前育有80多頭乳牛，每天生產200多公斤鮮乳，除了供給鮮乳公司，還提供牧場餐坊使用。遊客在這裡喝到最新鮮原味的牛乳，都是當天或前一天才從乳牛身上擠取下來的，牧場女主人張淑枝說，生乳先保存在攝氏3度的低溫下，再以隔水加熱方式低溫長時間殺菌，溫度不超過攝氏70度，才能確保牛乳中的營養及風味完整留存下來。因為乳源新鮮、乳質好，張淑枝用鮮奶做雪糕、奶酪和鮮奶饅頭，純度高，口感也特別密滑。能做一手客家好菜的張淑枝嘗試研發鮮奶入菜，餐廳推出的鮮奶菜餚中，以牛奶燴海鮮及鮮奶火鍋最有人氣。尢其用一半鮮奶對一半高湯煮成的鮮奶火鍋，下海鮮、蔬菜和菇蕈之後，一起在鍋裡滾過幾番，滋味彼此相融互換，吃起火鍋料更滑嫩，品嚐高湯味道更是鮮醇無比。","City":"苗栗縣","Town":"造橋鄉","Coordinate":"","Py":24.6248068,"Px":120.8613785,"Picture1":""},{"Name":"大坡塘客家農莊","Add":"苗栗縣獅潭鄉豐林村1鄰3-1號","Tel":"電話037-932-862、傳真037-932-267","HostWords":"為了服務來往獅潭的親友與遊客，我在這裏開設了大坡塘，提供各式的客家道地美食及山產野菜料理，希望到這裏的的人都可以大快朵頤！","Price":"2人幸福餐：390元 5人快樂餐：990元 10人份合菜：2000元起","OpenHours":"平日(二~五)：11:00~14:00、平日晚上需先預約(週一公休)； 假日(六、日)：11:00~15:00、17:30~20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 1.台3線-獅潭到大湖段，121公里處即抵。 2.國道一號-苗栗交流道下-公館-台6線-汶水老街-台3線，121公里處","ParkingLot":"小客車5、6輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"大坡塘是一個典型的客家農莊，單純賣著道地的客家手藝。農場主人林明美是有40多年資歷的外燴總鋪師，堅持傳遞經典的客家味道。老饕來到這裡可以充份得到味覺上滿足，無論想吃客家老味道，還是新鮮的創意菜，總鋪師都能滿人所願。這群手腳俐落的客家媽媽生性勤快，舉凡餐廳要用的材料，幾乎親力親為，菜自己種、筍自己醃、仙草自己曬，連調味用的桔醬也自己熬，做起菜來動作純熟、火候掌控準穩、出菜快，吃飯流程行雲流水。　牛三寶是餐廳最出名的招牌菜，也是一般客家餐廳較少出的菜餚，牛筋、牛腱、牛肚聯手組成三寶，各自呈現該有的完美口感：牛筋彈牙、牛腱入味、牛肚Q爽，三寶下墊著紅白蘿蔔，吸飽滷汁精華，呈現出蘿蔔的絕美至味，一道菜就可以讓人配兩大碗白飯下肚。「鮮果魚」結合時下流行的水果入菜概念，用當令水果燒鱸魚，芒果、草莓、葡萄、鳳梨、荔枝、火龍果都可以用來搭配魚鮮，不但帶來繽紛悅目的顏色，還添了果酸、果香開胃。　客家媽媽拿手的米食點心，也是大坡塘的拿手絕活，除了各種炊粿、粄條、米苔苜和麻糬，逢添丁廟會喜慶才做的新丁粄，一般客家餐廳很少做，只要向大坡塘預訂，林明美就會磨漿炊製，讓人重溫單純而美好的米香滋味。","City":"苗栗縣","Town":"獅潭鄉","Coordinate":"24.4930123,120.90156419999994","Py":24.4930123,"Px":120.90156419999994,"Picture1":""},{"Name":"仙山美食小棧","Add":"苗栗縣獅潭鄉新店村小東勢24-1號","Tel":"037-932281；037-932008","HostWords":"秉著客家人硬頸精神，堅持料好實在原則，讓田媽媽的愛心，道地入味。","Price":"原味饅頭、紅糖饅頭每顆10元，其他口味15-18元。","OpenHours":"周一至周日，09:00-17:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車國道一號苗栗交流道下轉台72 線東西向快速道路終點下，左轉台三線往獅潭方向，到達市區後往仙山約3公里。","ParkingLot":"立體停車場約可容納遊覽車30輛，自小客100輛。","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"仙山位於海拔約927公尺處，為獅潭與南庄的交界處，雲霧飄渺，風景宛如仙境。仙山美食小棧所供應之新鮮包子、饅頭搭配本會各式好茶，放鬆心情、慢慢品味，吃好東西、賺到健康，食安問題沒煩惱。","City":"苗栗縣","Town":"獅潭鄉","Coordinate":"22.5497755,120.53766719999999","Py":24.5396694,"Px":120.95020019999993,"Picture1":""}]