[{"Name":"台稉9號體驗館","Add":"彰化縣田中鎮東路里南北街80號","Tel":"04-8749211轉228","HostWords":"本館以低消費高享受的方式，讓消費者感受像在家用餐的感覺，舒適、自然、又健康。誠摯歡迎大家蒞臨本會9號館用餐。","Price":"簡餐每份80元，合菜10人份3500元，便當70元起","OpenHours":"每周一至周六 11:00-14:00；17:00-20:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"搭火車至田中站下車步行約7分鐘","ParkingLot":"餐廳後方廣場","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"使用農會輔導之良質米生產專區所生產的台稉九號米，及在地生產之鮮蔬、優良農畜產品為食材，縮短食物里程數，確保食物之鮮度，讓消費者吃的健康，吃的安心。精選上等五花肉，以手工切成細長條狀，再以獨特珍貴配方，熬燉六小時以上，香而不膩，入口即化，甚是美味。澆淋在香Q晶亮熱騰騰的台稉九號白米飯上，成為台稉九號館的招牌魯肉飯。","City":"彰化縣","Town":"田中鎮","Coordinate":"","Py":23.8596621,"Px":120.5863822},{"Name":"陽光水棧 養生餐坊─彰化區漁會王功田媽媽經營班","Add":"彰化縣芳苑鄉王功村漁港六路38號","Tel":"04-893-3323、0911691601","HostWords":"因為是婦女開業的第二春，所以我相當重視這間店，為了給客人一個周全的服務，我喜歡站在第一線付出我們純樸的「人情味」，所以可以看到我幫忙端端菜；也為了有好客人，所以對內我也相當重視「好人才」，除了技術要求外，服務、熱忱，也是我相當重視的；最後提供給大家新鮮的料理，是我們最大的主旨了。","Price":"4人合菜：平均每人250至300元 10人合菜：2,500元起","OpenHours":"10:00~21:00，週一公休","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 1.國道一號-彰化交流道下-鹿港-轉台17線51.5公里即為王功。 2.國道一號-溪湖交流道下-挖仔-草湖-轉王功。 3.國道三號-三義交流道（清水交流道）下-東西向61線-鹿港左轉-第一個紅綠燈右轉-台17線51.5公里即為王功。 大眾運輸 搭乘員林客運至王功站下，走入漁港裡即抵。","ParkingLot":"園外有大型停車場30~40輛","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"傳統漁村面對台灣農業轉型的衝擊及時代巨輪變動，年輕族群出走，造成人口結構老化而逐漸喪失競爭力，漁村的生活品質確實有待提升。有鑑於此，近年來蒙行政院農業委員會推動在地產業發展，以彰化縣王功養殖漁業盛產文蛤、鱸魚、草蝦、虱目魚、吳郭魚、蘆筍、更以珍珠蚵為主要特色，將農漁村產業結合地方資源應用，再度展現在地人力、土地多元化利用。 　為創造就業機會及促進漁村經濟繁榮，彰化區漁會輔導的王功家政班員洪金釵班長，以自家閒置養殖場地利用，投資不少人力資源改建、資金投入、整修內部，各項要求屬於高品味經營班，提供給一群熱愛漁村這塊土地的家政班員參與，在彰化區漁會家政指導員許富貴小姐的輔導下，漁村婦女田媽媽成員組軍於94年度終於成立了，遵守經營班公約建立共識，依各班員學有專長分工，各顯身手發揮第二專長。 　　　班員們為使簡餐更具特色，並符合消費者的口味，彼此常會試作菜色，強調漁業推廣漁產料理特色，推廣「三低飲食」，即低油、低鹽、低糖等健康漁產料理，提供國人健康的飲食餐點。要符合菜單經濟又實惠要求，大伙以當地的漁產品，做出道地風味餐蚵仔炸、炒蚵螺、蛤蜊湯、炒蘆筍、蚵仔披薩等菜單，也提供漁村休閒咖啡產品，藉由創意海風餐、觀濤夕海品咖啡、簡餐，提升田媽媽經營班附加價值，同時也增加營業收入。 　　　近年來政府致力於王功漁港休閒景觀的推展，例如漁港外圍景觀巡禮芳苑燈塔、王者之弓、生態景觀橋、紅樹林等漁業資源，並規劃了王功最具特色的採蚵車參觀蚵田路線及體驗潮間帶生態。本班地點位居王功燈附近，傍晚的王功夕照是彰化8景之一，在此欣賞夕陽餘暉，聽徐徐的海風吹拂，隨著落日漸漸降落，會讓你彷彿置身於仙境般的感覺。 　結合觀光休憩等休閒活動，王功濱海地區已成重要的觀光廊道，目前平常日以彰化區漁會及轄區鄉公所、衛生所等機關團體為主要客源；週休二日則以各階層的觀光人潮為主，提升漁村人文素養，讓漁民及遊客在享受海風、觀賞海潮同時能品嘗咖啡，是現在旅遊風潮一大享受。 　　　凡事創業維艱，經營過程中觀念分歧，經驗不足，衝突偶有，來電洽詢喜、怒、哀、樂人生寫照，莫不展現在每個人生活中。透過漁會輔導及協調溝通，還有班長外子─任職彰化縣養殖協會理事長林濟民先生，擔任義工關懷經營班的成長，貢獻心力，為經營班潤滑劑。解決問題方法即以平日時間，開設專業技術培養課程，舉行家政班康樂活動、創意競賽及單元座談講習等等。 　　　隨著時間流逝，昔日紛擾似乎也少了，從「工作中學習、學習中工作」，這群漁村婦女們成長了。自營業以來，班員體會到日子過得充實又有意義，學習如何做生意，人云：生意子難生。但在有限資源輔導，透過有組織健全團隊，推廣漁村文化特色，利用原有豐富的漁產品及人力資源，推出更多元、創新、健康的海鮮料理，以提升漁村人文素養。結合漁業休閒景觀，提供遊客休憩用餐，並且輔導漁村婦女開創副業，提升漁家經濟能力，增加漁村家庭收入，改善漁村生活品質，也是雙贏之政策。 　　　位於台灣西部海岸線的彰化縣王功漁港，無論黃昏或夜晚，轄近一系列休閒景觀，拱橋、潮間帶紅樹林、遙看海上寮舍、夕陽西照，看著落日在棉絮般的雲彩間隱匿下去，海、天一片，海鳥飛越，海面漁船冉冉馳走等，當您到此一遊時相信會帶給您一幕幕腦海中難忘的回憶。","City":"彰化縣","Town":"芳苑鄉","Coordinate":"23.9690616,120.3280638","Py":23.9690616,"Px":120.3280638},{"Name":"漢寶G場","Add":"彰化縣芳苑鄉漢寶村芳漢路漢二段129號(台17線45.5K)","Tel":"04-899-0761","HostWords":"年過50歲了才來創立自己的事業，藉由田媽媽的設立，最高興的就是兒子都跟著回家幫忙，每天可以跟孩子們一起相處，非常快樂，有好的心情，煮出好吃的東西來款待我們的客人，也希望大家到王功遊玩時，有機會能夠到漢寶G場嚐嚐我們精心為您調配的餐點。","Price":"桶仔雞：490元起各式鮮蚵煎蛋：180元起合菜：2500元起","OpenHours":"10:00-14:00、17:00-22:00","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車由國道一號員林交流道，轉接台76線（快速道路）至鹿港下，續接台17線往南行至45.4公里處右邊。","ParkingLot":"大客車5輛、小客車20輛","Url":"","Email":"","BlogUrl":"","PetNotice":"寵物須綁好","Reminder":"","FoodMonths":"","FoodCapacity":"100","Toldescribe":"「漢寶G場」的主人多年前因閱讀《豐年》半月刊開啟了對農業、畜牧業的興趣；轉職到牧場工作後深深愛上彰化地區溫和舒適的氣候，全家從台北移居到芳苑鄉間開始了養雞生活。後來雞價下跌，田媽媽林足蜜將養雞場轉型成亮明潔淨的G場餐廳，從桶仔雞賣起，結合芳苑特產的雞蛋和蔬菜，設計上百道菜單，強調食材原味、份量十足，讓客人吃飽又滿意。招牌「桶仔雞」事前先用鹽、黑胡椒將雞肉醃過、再掛在特製的鐵桶內，鐵桶周圍平鋪一圈木炭，點火燒烤40分鐘到1個小時；鐵桶密封的設計讓雞肉的肉汁和香氣全鎖在裡頭，滴下的雞汁雞湯萃取了桶仔雞的精髓，營養成份豐富，可拌麵線提味，極為溫補。一家人上山露營時帶上一個鐵桶、兩隻雞，就可以在泡完溫泉上岸後飽餐一頓！林足蜜媽媽笑說：「剛開店時只有6道簡餐，很多菜都是客人留下來的。」像是「麻油蚵蛋」就是在台北做夜市小吃生意的客人傾囊相授，用王功一帶上好的珍珠蚵仔搭配新鮮雞蛋，加入麻油、蔥花，煎出飽滿鮮嫩的蚵仔蛋。經驗純熟後，她跟兒子研究將芳苑特產的蘆筍、杏鮑菇設計進菜單裡，做出令人百吃不厭的家常菜。「鹹蛋杏鮑菇」將鹹蛋黃的油脂和鹹香炒到起泡、再加入蛋白、杏鮑菇下鍋拌炒，香味清雅又入味。餐廳廚房現在由第二代接手負責，林足蜜夫妻倆在外場忙的不亦樂乎；要出發到彰化的漢寶G場前，記得提前一小時打電話預訂桶仔雞，才能吃到熱騰騰的新鮮美味。","City":"彰化縣","Town":"芳苑鄉","Coordinate":"","Py":24.0131908,"Px":120.38692079999998},{"Name":"古早雞休閒農場（附設古早雞傳統米食）","Add":"彰化縣芬園鄉舊社村彰南路451巷36號 台14線(9.3公里處)","Tel":"049-2522215、049-2524362","HostWords":"古早雞休閒農場最初從養雞場起家，當過舊社村村長的田媽媽楊黃美春，30年前在山上飼養小土雞，她養的土雞個頭小，但很會生蛋，皮滑肉嫩很有口碑。轉型為休閒農場後闢增生態教育園區和果園，更提供用餐和炊粿DIY等遊樂設施。為突顯客人到農場用餐的特色，擔任農會家政班長的楊黃美春，5年前邀集6位家政班員一起經營田媽媽料理，利用農場特產以自地自銷方式推出古早雞風味餐。","Price":"入園費：免費 行程：150元~300元 2人房：1200元 12人房：5000元 10人合菜：2000~4000元 喜宴：5000元起/桌 荔枝乾：250元/盒 (購買荔枝乾時，表明「農業易遊網」可享九折優惠喔！) 雞精：300元/包","OpenHours":"10:00~20:30","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車 1.國道一號王田交流道-轉中投公路往草屯方向-沿14號省道往芬園方向-沿指標即可到達。 2.中彰快速道路經快官-沿14號省道往芬園方向-亦可直接抵芬園鄉彰南路五段可到達。","ParkingLot":"小客車100輛遊覽車5台","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"","Toldescribe":"水果荔枝「有一日色變、二日香變、三日味變、四日色香味盡去」的特點，保鮮期相對較短。田媽媽楊黃美春研習多年，讓原本只有一個月產期的荔枝成為全年都可以吃到的荔枝產品。麵包界的台灣之光吳寶春師傅，民國99年去法國參加世界麵包大賽時，便選用古早雞休閒農場的荔枝乾做為特選食材。　以荔枝乾為主開發出的產品還有荔枝醋、荔枝香腸、荔枝酥餅等，近幾年屢屢獲得台灣好伴手的殊榮。最新產品是黃美春的女兒開發的荔枝酥餅，選用正宗彰化縣芬園鄉地區紅土栽種新鮮糯米荔枝所烘焙的荔枝乾，經過熟成加工，精製成富含纖維果肉的可口內餡，每一口都能感受到淡淡的玫瑰荔枝香味多層次口感，酸酸甜甜，體會道地的台灣風味。再加上不油又酥嫩的餅.皮，咬上那一口總令人愛不釋手，不油不膩，老少咸宜，是年節送禮、宴客的最佳伴手禮。　風味餐中最能串連農場兩大特產的「荔枝雞湯」，以農場養的小土雞和荔枝為主材料，採用養半年重兩斤半的小土雞、整顆荔枝、破樹子，薑母，連仔一起熬煮出馥郁香氣，而原本容易上火的荔枝，經過熬煮之後褪去熱性，轉為涼補勝品。　「沙燻鴨公」屬於古早味的燉法，將鴨及古早雞米血、醬油、老薑母上等麻油裝進甕裡，下面放上沙子及鐵鍋用柴燒炙甕裡的鴨公熟成，是最古早味的燻法上桌的時候併入手工麵線一起食用，既飽實補身又滿足。為了促銷農場多產的荔枝，田媽媽這幾年陸續研發荔枝乾、荔枝醋、荔枝香腸，及99年的養生雞精、100年荔枝酥餅選入農委會伴手禮系列，此外，在風味餐中也吃得到諸如鳳荔鮮魚、荔枝米糕、荔枝九層塔煎蛋.荔枝鹼粽等荔味佳餚。","City":"彰化縣","Town":"芬園鄉","Coordinate":"23.9865022,120.64006229999995","Py":23.9865022,"Px":120.64006229999995},{"Name":"貓鼠麵","Add":"彰化市陳稜路223號","Tel":"04-726-8376","HostWords":"「貓鼠麵」是彰化名點，現在已被列為彰化三寶。並與赤牛麵、臺南擔仔麵並稱台灣三大名麵。「貓鼠麵」為一家歷經三代近百年的老店。由陳木榮創始經營，據說其人生肖屬鼠，個子瘦小，手腳靈活，動作敏捷，綽號「老鼠仔」。因此他所賣的麵被稱為「老鼠麵」。歡迎來吃美味的貓鼠麵！","Price":"貓鼠麵35元貓鼠三寶麵(香菇丸、蝦丸、肉捲)50元豬腳便當：75元排骨便當：60元香腸便當：50元","OpenHours":"09:00～20:30 月休二日(通常依家務需要時為之)出遊前電詢為佳。","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車彰化交流道下來，往火車站方向","ParkingLot":"附近路邊可停車","Url":"","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","FoodMonths":"","FoodCapacity":"40~50人","Toldescribe":"「貓鼠麵」是彰化名點，現在已被列為彰化三寶。並與赤牛麵、臺南擔仔麵並稱台灣三大名麵。「貓鼠麵」為一家歷經三代近百年的老店。由陳木榮創始經營，據說其人生肖屬鼠，個子瘦小，手腳靈活，動作敏捷，綽號「老鼠仔」。因此他所賣的麵被稱為「老鼠麵」。在閩南語裡「老鼠」與「貓鼠」同音，所以「老鼠仔」陳木榮的麵因一字之轉被稱為「貓鼠麵」。第三代傳人陳汝權，兢兢業業，以「貓鼠麵」為榮，緬懷先人慘澹經營，專心事業開發與眾不同口味，特別以「正宗貓鼠麵」為註冊商標，來強調全省僅此一家。「貓鼠麵」的特色在於精心熬煉的湯頭。一般湯麵都以大骨頭熬高湯，「貓鼠麵」卻別出心裁，選用豬隻後腿肉，剁成細塊放進熱鍋油炸後，加上扁魚、蔥、醬油等細細熬上2小時，再放入蔥、蒜、鮮蛤湯等調味，再繼續練味1小時，濃縮成為高湯肉燥的精華，獨特而濃郁的鮮美滋味，往往讓顧客回味無窮。(註：彰化三寶其他二寶為肉圓、爌肉飯。)","City":"彰化縣","Town":"彰化市","Coordinate":"24.079861,120.53935200000001","Py":24.0794452,"Px":120.53888370000004}]