[{"Name":"雲林故事館","Add":"雲林縣虎尾鎮林森路一段528號","Tel":"(05)631-1436","Toldescribe":"故事館在2009年元月開始休館整建，2009年5月工程終於完成，經過4個月的整修，雲林故事館重新開幕，大人可帶著家裡的小朋友來此看書、聽故事；坐在院前綠蔭樹下，聽風聲、看展演，在書香中悠閒渡過每一個來故事館的早晨、下午。","Picture1":"","Py":23.7090413,"Px":120.43296320000002},{"Name":"虎尾糖廠","Add":"雲林縣虎尾鎮安慶里中山路2號","Tel":"(05)632-1540","Toldescribe":"「虎尾糖廠」早期前身是日糖興業株式會社所屬虎尾第一、第二製糖所，於民國前4年建廠，在34年台灣光復後由台糖監理委員會接管，在35年改稱台糖公司第一分公司，後經數次改組始稱為虎尾總廠，民國93年1月組織變革實施事業部制，遂改名砂糖事業部虎尾糖廠。","Picture1":"","Py":23.7043638,"Px":120.43594140000005},{"Name":"興隆毛巾觀光工廠","Add":"雲林縣虎尾鎮埒內里84-1號","Tel":"05-622-6008","Toldescribe":"目前「興隆毛巾觀光工廠」提供了台灣毛巾博覽以及免費的工廠導覽，20人以上團體即可事先預約，讓遊客可以更了解毛巾的製作內容，非常適合一家大小一同前往。而另外的\"創意產品DIY\"部分，更可讓參與者發揮創意與動手實作，相當具有趣味性與吸引力。「紀念品館」所販售的皆是興隆自行生產的各式毛巾，全程在台灣設計製造，品質有保障，其中獲得多項專利的蛋糕毛巾更是深受大眾喜愛！","Picture1":"","Py":23.7249235,"Px":120.4430251},{"Name":"太平老街","Add":"雲林縣斗六市","Tel":"05-5332000","Toldescribe":"太平老街位於雲林縣斗六市的太平路上，老街上的樓房建築特色以巴洛克式風格為主體設計，於19世紀末日本明治、大正、昭和時期所建，至今已超過90多年歷史之久。每棟樓房建築為兩層樓高，於牆面及外壁上皆刻有精美及栩栩如生的雕飾圖案，除了呈現建築藝術的美感之外，還有顯赫名門世家的意涵存在。","Picture1":"","Py":23.7076774,"Px":120.5624474},{"Name":"柚子藝術館","Add":"雲林縣斗六市民生南路200號","Tel":"05-5371355","Toldescribe":"「柚子藝術館」富有童趣的柚子皮外型下，是一間有異國風味的咖啡館，一走入店裡就可以感覺到濃濃的柚子風味，從店家所繪製的\"歡迎來柚\"可愛插圖，以及吧台上所放置的柚子，都可以清楚的說明主題。這裡的咖啡館規劃有許多不同的座位，看是喜歡肩併著肩坐在吧台邊與店家聊天，或者是悠閒的坐在窗邊欣賞戶外風景，都是讓人覺得悠閒且美好的用餐環境。","Picture1":"","Py":23.7013169,"Px":120.53669630000002},{"Name":"雲科生態休閒農場","Add":"雲林縣斗六市大學路二段273巷67號","Tel":"(05)5338447","Toldescribe":"斗六雲科農場，距雲林科技大學約900公尺，在斗六市大學路邊，交通十分便利。農場主人陳萬生先生，是獲得全國神農獎的專業農民，園內除了栽種不同品種的柑桔果樹，還種植很多不同的花草、養了很多動物。雲科農場提供民眾小塊栽植區體驗當農夫的樂趣，但因平日農務繁忙，園區不提供零散遊客服務，只接受團體申請，可辦理生態體驗、烤肉活動、團康遊戲及親水活動等。","Picture1":"","Py":23.6978537,"Px":120.54837709999993},{"Name":"斗六楓樹湖","Add":"雲林縣斗六市楓湖路","Tel":"","Toldescribe":"楓樹湖，位於斗六湖本村以南、梅林以北的楓樹湖部落，是一個靜靜隱藏於山區的世外桃源，周遭傳統屋舍矗立，還是以前農村生活的景象，而它的名稱，是因為有一棵碩大的老楓香樹在湖畔而得名，據居民表示，這棵大楓香樹已有500多歲。","Picture1":"","Py":23.7187552,"Px":120.60692029999996},{"Name":"摩爾花園","Add":"雲林縣斗六市引善路123號","Tel":"05-5378718","Toldescribe":"摩爾花園是一座獨具特色的主題餐廳，位於雲林斗六郊區。因為其建築造景獨特，從2007年開幕以來一直是斗六的熱門景點。摩爾花園的外觀是中世紀的歐洲城堡、西班牙摩爾式的城牆設計以及建築大師高第的風格，來這裡讓人彷彿身處於異國南歐，令人處處驚奇！他的設計師為周志榮與新社古堡的設計師同一人，所以來這邊會有似曾相識的感覺喔！","Picture1":"","Py":23.712394,"Px":120.56745899999999},{"Name":"劍湖山世界-鬼塢","Add":"雲林縣古坑鄉永光村大湖口67號","Tel":"(05)5825789","Toldescribe":"4D驚悚電影院－美國好萊塢電影工業技術，狼人再起、凡赫心、奪魂劇、鬼娃掐吉...等經典人物重現驚悚氛圍，神乎奇境的化妝、服裝及高科技佈景，全程400公尺埋伏多達60種以上特效，虛擬與實境重疊，等待大膽的您前來親身體驗!\n7/16劍湖山全新設施驚悚電影院開幕，首映『鬼塢』。斥資上億打造10部驚悚電影場景：狼人再起、凡赫心、奪魂劇、鬼娃掐吉、咒願、黑色腥期五、劃皮、沉沒的高羊、割劇魅影、暫時停止呼吸，用經典人物重現驚悚氛圍！神乎奇境的化妝、服裝及高科技佈景，全程400公尺埋伏多達60種以上特效，虛擬與實境重疊，並將美國好萊塢電影工業技術導入實境體驗，推出最新特效科技SCARE-D你就是主角(Sensory Computer And Recognition Experience)，打造出全球最新鬼屋娛樂概念~你就是鬼塢的主角！一次僅開放8名入場，全長約5~8分鐘，5歲以下兒童禁止進入，12歲以下需由成人陪同，是個適合全家人的遊樂場，驚險但不血腥。想要回味經典恐怖片的民眾，來劍湖山驚悚電影院鬼塢大聲尖叫、宣洩情緒吧！","Picture1":"","Py":23.615859,"Px":120.57944500000008},{"Name":"古坑綠色隧道","Add":"雲林縣古坑鄉","Tel":"","Toldescribe":"古坑綠色隧道位於斗六市往永光方向的台三線上，全長約兩公里長，兩旁種植著約五十年歷史的芒果樹，綠蔭遮天。\n\n古坑綠色隧道也是全省為數不多剩下芒果老行道樹的單行車道其中之一，加上這裡的路連成三角形的形狀，車輛也很稀少，很適合全家大小一同前往。距離綠色隧道不遠處有間蜜峰故事館，也是一個旅遊的好去處。\n\n這一段路的老芒果樹可說是得來不易，全省的老行道樹幾乎已經消失殆盡，為了要搶救殘餘的行道樹甚至要動員到全民連署才有辦法保住，還好拓寬的台3線比照外環道路，而繞過了這段綠色隧道，且地方政府有公告保護，這才可安心的繞著綠色隧道重溫鐵馬舊夢，也讓我們的後代還能夠體驗到在優質、恬靜的鄉間，在綠蔭大道中騎乘單車的快樂感受。\n\n然而，古坑的美麗風景不僅限於綠色隧道而已，周遭的瑰麗景色都很引人入勝，加上這裡才有的古坑咖啡，來此一趟將會不虛此行。 ","Picture1":"","Py":23.6466411,"Px":120.5969758},{"Name":"蜜蜂故事館","Add":"雲林縣古坑鄉湳子路88號","Tel":"(05)5828255","Toldescribe":"蜜蜂故事館位於雲林縣古坑鄉的綠色隧道入口處，來這裡先在綠色隧道散散步，感受綠油油的樹木，再進去參觀蜜蜂故事館。\n \n蜜蜂故事館裡面有詳細的介紹、還有許多大型的蜜蜂模型以及影片簡介故事館，在商品販售區可以購買到各式各樣蜂蜜製成的商品，像蜂蜜禮盒，可以帶回家送禮自用兩相宜，走到館外，戶外的餐飲販售區還可以吃到特製的蜂蜜冰淇淋，冰冰涼涼又甜蜜蜜的口味，給人幸福的感覺，而在故事館外尚有一大片草地，可供孩子們玩耍，走到蜜源區有蜂巢箱養殖可看，旁邊是三好米休閒園區，不知道有沒有開放，但外頭有一大片遊樂園，擺了無數小朋友投幣可乘坐的遊樂器材、投籃機等等。\n \n此地適合全家出遊帶孩子來個戶外教學，增加親子互動，也可以讓生活在都市的孩子，貼近大自然，如果有到古坑走走，可以順道繞過來看看呦。","Picture1":"","Py":23.6466411,"Px":120.5969758},{"Name":"劍湖山世界","Add":"雲林縣古坑鄉永光村大湖口67號","Tel":"(05)5825789","Toldescribe":"劍湖山世界位於雲林縣的古坑鄉，所在位置可俯瞰整個嘉南平原及遠眺大尖山那明媚的風光景致，不僅是一處視野極佳，結合了世界各國多元文化的大型娛樂休閒遊樂區，也是台灣中南部地區規模最大的遊樂據點。\n\n劍湖山世界內部設有摩天廣場、兒童玩國、劍湖山園外園等主題區，盛夏還推出了清涼消暑的奔浪水樂園，提供給遊客們驚喜刺激、溫馨精緻、精采絕倫的多種休閒娛樂饗宴，並讓遊客們皆可享受到這值回票價的渡假旅程。另外，在園區內還設有豪華渡假飯店，並提供多項的貼心服務，讓遊客們到此住宿時，皆能感受到賓至如歸的溫馨感。休假期間建議您不妨到劍湖山世界歡遊一番吧，遊樂區內那多種的娛樂設施，皆可讓您體驗到前所未有的暢快感，或是到此悠閒地品嘗異國風味餐廳的健康美食，讓您的味蕾大肆地解放。\n\n劍湖山全新設施驚悚電影院開幕，首映『鬼塢』。斥資上億打造10部驚悚電影場景：狼人再起、凡赫心、奪魂劇、鬼娃掐吉、咒願、黑色腥期五、劃皮、沉沒的高羊、割劇魅影、暫時停止呼吸，用經典人物重現驚悚氛圍！神乎奇境的化妝、服裝及高科技佈景，全程400公尺埋伏多達60種以上特效，虛擬與實境重疊，並將美國好萊塢電影工業技術導入實境體驗，推出最新特效科技SCARE-D你就是主角(Sensory Computer And Recognition Experience)，打造出全球最新鬼屋娛樂概念~你就是鬼塢的主角！一次僅開放8名入場，全長約5~8分鐘，5歲以下兒童禁止進入，12歲以下需由成人陪同，是個適合全家人的遊樂場，驚險但不血腥。想要回味經典恐怖片的民眾，來劍湖山驚悚電影院鬼塢大聲尖叫、宣洩情緒吧！\n\n特色報報\n\n●飛天潛艇G5－超標高65公尺，超高度、超速度、超驚喜度、飛天遁地，5個重力加速度。\n　\n●狂飆飛碟 －全國唯一360度瘋狂九段操控變速旋轉程式，顛覆體內器官負荷。\n\n●超級戰斧 －全國第一360+360度逆轉型機械戰器，垂直扭力可達五層樓高。\n\n●衝瘋飛車 －世界第一款【無底盤式】雲霄飛車，全長816公尺，以每小時 86公里，帶領您體驗向前翻滾、俯衝、旋轉的超快感。\n\n●全新體驗!4D驚悚電影院－美國好萊塢電影工業技術，狼人再起、凡赫心、奪魂劇、鬼娃掐吉...等經典人物重現驚悚氛圍，神乎奇境的化妝、服裝及高科技佈景，全程400公尺埋伏多達60種以上特效，虛擬與實境重疊，等待大膽的您前來親身體驗!\n\n●夏天最消暑!多種刺激好玩的水上活動，在這個夏天讓遊客清涼最消暑，亞洲唯一疾旋水落體-龍捲風，讓您體驗腎上腺素飆高的刺激感，亞洲唯一狂飆水渦輪-大碗公，讓您high到最高點，還有漂漂河、巨浪、威基基海灘以及沙灘排球等避暑的設施，讓您過個輕鬆、清涼、好玩、充滿回憶的快樂假期。","Picture1":"","Py":23.615859,"Px":120.57944500000008},{"Name":"草嶺風景區","Add":"雲林縣古坑鄉草嶺村","Tel":"(05)552-3181","Toldescribe":"草嶺的舊名番坪坑，位於雲林縣古坑鄉的東邊山區，居阿里山、溪頭與瑞里等風景區之中樞，地形略呈盆地狀，溪流綿延其間，呈現各具風格的天然景色。1941年的大地震，將草嶺本庄西北的崛沓山切成兩半，一刀間造成了許多奇特地形、岩石與溪谷等景觀。其中峭壁雄風，遊客需利用自岩頂垂下的繩索與安全網，地形險峭。斷崖春秋與斷魂谷同為當年大地震時所造成的景觀。斷崖春秋斷面有如刀切，直削而下約1公里長的縱切面；斷魂谷為一峽谷，位於斷崖春秋下端兩百公尺處，兩邊峭壁陡立，北端岩壁上則有三條瀑布自谷頂流入谷底。此外，蓬萊瀑布為草嶺主要水源，青蛙石與蜂巢岩均為受山泉侵蝕的奇石，而連珠池原是塊面積約兩公頃的大岩板，經雨水長年沖蝕而成一個個相連、宛如念珠的小潭穴。","Picture1":"","Py":23.5920164,"Px":120.7005044},{"Name":"華山遊憩區","Add":"雲林縣古坑鄉華山村","Tel":"(05)533-6104","Toldescribe":"華山遊憩區位於古坑鄉與梅山鄉界，風景區主體大尖山標高1,299公尺，是阿里山西端、清水溪西稜的最高峰，可遠眺美景處處，林木蒼翠，區內闢有登山健行步道，是運動健身的最佳去處，除登山、健行外，更具烤肉、露營、郊遊等多元化休閒勝地。","Picture1":"","Py":23.5898121,"Px":120.59985280000001},{"Name":"荷苞山咖啡遊憩區","Add":"雲林縣古坑鄉荷苞村","Tel":"(05)533-6104","Toldescribe":"台灣栽培咖啡始於清光緒10年(西元1884年)。日據時代，日本人於雲林古坑鄉荷苞山經濟農場直營地內栽種約75公頃的咖啡園，因此荷苞山亦有「咖啡山」之舊稱，享譽一時並流傳至今。\n荷苞山海拔300公尺，屬排水良好之沙質土壞，加上處於亞熱帶氣區，非常適合咖啡生長，而它所栽種的咖啡樹屬於阿拉伯品種。","Picture1":"","Py":23.6486923,"Px":120.59985280000001},{"Name":"北港朝天宮","Add":"雲林縣北港鎮中山路178號","Tel":"(05)783-2055","Toldescribe":"北港朝天宮又稱為天后宮，創建於清康熙33年，是全國 300 餘座媽祖廟的總廟，外觀輝煌，列為二級古蹟；是本省規模最大的廟宇。前殿為歇山重簷式建築，中央是「三川門」，兩邊各為「龍」、「虎」門，屋頂上方佈滿交趾陶剪粘。第二進正殿為三重硬山式建築，供祀天上聖母、鎮殿媽祖、湄洲媽祖等30尊媽祖神像。第三殿主祀觀世音菩薩，左右分別祀奉文昌帝君及三宮大帝，中門有石鼓，左右二門各設石枕。第四落，聖父母祀中室，開出堂於左，南華閣左右，武城閣則為朝天宮南管樂社所在。 每年有二次的祭典是最熱鬧的，一次是農曆的元宵節，另一次是3月23日媽祖誕辰的前後，從全省各地來的香客與進香團人數總達十萬多人，香火彌漫，鑼鼓喧天，充分表現傳統的宗教精神。\n北港朝天宮舊稱天妃廟或天后宮，為了紀念分靈自湄洲祖廟──朝天閣，才改名為朝天宮。創建於清康熙33年，迄今已有二百九十餘年歷史，因神蹟靈驗，已成為全國三百餘座媽祖廟的總廟，外觀輝煌，列為二級古蹟。廟中供祀天上聖母、鎮殿媽、湄洲媽祖、觀世音菩薩等神像。廟內的樑架結構及木雕皆出自於名匠之手，如廟埕外石欄杆柱上四海龍王之石雕像，每尊姿態各異，氣勢雄健，還有以米字形做出斗拱結網構造而成的藻井，整座寺廟不論是小至窗花上的人物表情動作的刻畫，大到氣勢雄偉的盤騰龍柱，作工之精巧細緻，無異是結合了宗教與藝術精品的綜合體。\n\n北港朝天宮終年香火鼎盛，每年最熱鬧的二次祭典分別是農曆正月15日的元宵節及3月23日媽祖誕辰，元宵節是以花燈比賽為主，媽祖誕辰期間，各地信徒及分靈廟宇陸續回北港進香，規模十分盛大，而繞境遊行，更是鑼鼓喧天，萬人空巷，為媽祖香期最高潮。讓整個北港鎮都籠罩在濃郁的宗教氣息中。\n食宿\n朝天宮建有香客大樓，可提供團體通舖供宿；惟春節期間至農曆三月期間進香人潮眾多，宜先行預約。","Picture1":"","Py":23.5678056,"Px":120.30464460000007}]