[{"Name":"茶園居民宿","Add":"雲林縣古坑鄉華山村1鄰41之1號","Tel":"05-5901361　05-5900361","HostWords":"歡迎大家光臨茶園居，華山是一個“水擱有氣質的所在”來過的人攏懷念喔！","Price":"雙人房2間　1200元/夜 六人房1間　2400元/夜","OpenHours":"8：00 至22：00 無公休日","CreditCard":"False","TravelCard":"False","TrafficGuidelines":"開車：1.中山高斗南交流道－斗南－158乙線道－永光－銜接149縣道－至華山2.古坑系統交流道轉雲林縣東西向快速道路78號─下斗六溝埧交流道─接台　三線省道往古坑方向─直走到古坑鄉永光村─銜接雲210線道─華山","ParkingLot":"可停15輛小車","Url":"http://www.tnyn.com/cgi-bin/g.pl?l0577","Email":"","BlogUrl":"","PetNotice":"","Reminder":"","StayCapacity":"","Toldescribe":"茶園居就座落往華山路邊的山腳下，是一處簡樸自然又溫馨的茶園民宿，佔地面積約0.25公頃，入門口可見兩支竹圍的四方門柱，車駛入園區、若大的空間令人心曠神怡，放眼看去、磚紅色的民宿主體，像彩繪在翠綠的檳榔山中，兩根圓柱撐起改良閩式建築的正身，簡潔清爽又美麗，大門口一片綠油修剪整齊的青嫩草皮，讓眼睛馬上有注入芬多精的感覺，點綴草坪上及園區周圍的花草盆栽，五彩繽紛有畫龍點睛、增添園區色彩的效果。茶園居的老板是一位沈姓年輕人、非常熱心，來此住宿的遊客都有賓至如歸的感覺喲！　茶園居的整體外觀簡潔明亮外，隱約中也散發出古色樸實之美，在大門入口右邊有一個大卵石圍成的造景小水池，池邊有一張厚實四方型天然石頭大方桌，哇！光是目測桌面可想而知原石有多大，確實是罕見又珍貴。　老板的父母也是這裡道地的茶農，擁有自己的茶園，來此住宿的朋友對茶園生態或製茶過程有興趣，老板也能供給這方面的導覽解說，除了自家茶園解說外，也提供華山地區附近景點行程的安排介紹與導覽解說。","City":"雲林縣","Town":"古坑鄉","Coordinate":"","Py":23.5953485,"Px":120.59552489999999,"Picture1":""},{"Name":"太信大飯店","Add":"雲林縣斗六市太平路7號","Tel":"","Toldescribe":"太信大飯店為雲林縣唯一榮獲交通部觀光局頒獎之優良飯店(雲林縣旅館021號)，\n同時榮獲ISO9001認證通過，並投保公共安全險6,000萬元，\n消防安檢與公共安全檢查符合國際標準。\n\n太信大飯店以精緻優雅的風貌，矗立於斗六市中心圓環旁，\n步行至火車站只需3分鐘，鬧中取靜的絕佳環境，\n精緻體貼的服務品質，一流高級的豪華配備，\n自備專用停車場，代表了商業人仕心目中，\n理想商務飯店的極致境界。","Picture1":"","Py":23.7106768,"Px":120.54296099999999},{"Name":"真岡大飯店","Add":"雲林縣斗六市民生路185-3號","Tel":"","Toldescribe":"真岡大飯店榮獲雲林縣旅館衛生優良店\n位處市中心、火車站出口旁，附近100公尺內有火車、客運、公車、計程車，交通十分便利，\n休閒小吃、購物街緊臨四周。\n真岡大飯店店為了回饋顧客多年愛護，全面裝修，更不惜鉅資，從日本引進協和養生泉，\n每間客房皆有負離子養生泉水。\n\n．免費腳踏車出借\n．免費停車場\n．贈中西式自助早餐\n．自助洗衣、烘乾機\n．客房皆木質地板，乾淨衛生\n．客房提供寬頻上網服務，使用者需自備手提電腦〈歐式浪漫房與三人房無寬頻設備〉\n．公共安全設施完善，領有合法執照，安全有保障\n\n【鐵路自由行】\n歡迎光臨斗六市，逛逛太平歷史老街，夜宿真岡大飯店，泡個負離子溫泉水，一夜好眠。\n早上用完精緻早餐後，辦理退房，行李可寄放 櫃台。搭09：15客運〈票價40元〉至劍湖山遊樂區，\n瘋狂玩樂一天後，搭16：15或16：50客運回來斗六坐火車回家。\n真岡飯店隔壁可租機車，一輛24小時每日500元，早餐後機車自由行，經過綠色隧道往劍湖山遊樂區，\n回程往華山喝咖啡，有時間再拜訪湖山寺。\n\n劍湖山車程約15分\n華山咖啡車程約15分\n綠色隧道車程約10分\n湖山岩車程約10分\n棒球場車程約5分\n周六大夜市車程約5分","Picture1":"","Py":23.7110359,"Px":120.54079060000004},{"Name":"華安大飯店","Add":"雲林縣斗六市民生路156號9樓","Tel":"","Toldescribe":"華安大飯店位於雲林縣縣治斗六市，座落於火車站前商業精華地帶，\n緊臨麥當勞屈臣氏，住宿環境鬧中取靜，交通便捷，無論洽商或旅遊，皆是您最佳之選擇。\n\n華安大飯店由全台灣最大五星級連鎖飯店福華大飯店集團經營管理，\n豐富的旅館管理經驗，提供您最優質的服務水準，\n華安大飯店絕對是您旅遊洽公的最佳選擇。\n\n精緻高雅客房，設備齊全，環境潔淨舒適，\n秉持著福華企業的專業服務，讓您擺脫工作壓力和煩悶，\n給予您在生活上最佳的自在和調適，24小時專屬保全服務，讓您盡情享受美好時光，\n同時於交誼廳免費提供咖啡及茶供您淺酌，並提供相關旅遊景點諮詢服務。\n\n【華安大飯店週邊景點】\n飯店附近擁有知名之觀光旅遊景點，如圓環水舞、太平老街、劍湖山遊樂世界、\n草嶺風景區、白馬寺、巴登咖啡、福祿壽酒廠等都是非常適合與全家人共遊的地方。\n著名的北港朝天宮則是全台媽祖信徒朝拜的聖地，每逢假日，信徒絡繹於途，\n對賞鳥有興趣的民眾，林內鄉瀕臨絕種的八色鳥保護區，絕對是您假日賞鳥的最佳去處，\n而西螺七崁、西螺老街、崇遠堂、振文書院等皆是令人發思古幽情之古蹟。","Picture1":"","Py":23.711523,"Px":120.54173820000005},{"Name":"御花園(虎尾館)商務汽車旅館","Add":"雲林縣虎尾鎮東明路9號","Tel":"","Toldescribe":"御花園商務汽車旅館-虎尾館為雲林縣合法旅館，旅館登記證編號為雲林縣旅館066號\n\n御花園打造26個嶄新風格商務房，30種風情汽車房，\n室內規劃寬大舒適，進口樸質木雕床頭，作工精細，尊貴風華，\n走簡約、禪風、古典三種品味混合路線。\n房間紗慢妝點浪漫唯美氣氛，臻愛嬌寵處處驚豔，\n個人DVD Player、超大型維其浴缸、炫麗水影、露天庭園天光與自然綠意，\n讓您沐浴舒暢，徹底解放身心，感受極緻的心靈空間。\n\n虎尾館‧汽車房\n以超元量級古典美學、新中國風等元素呈現，多重曲風設計，透過深淺、粗細的色彩搭配，塑造四種不同湯品風情，置身其中，感受最前線的風潮脈動，不容錯過~御花園\n虎尾館‧商務房\n以原木為基密的沈穩色澤，一系列設計元素拋開沉重複雜的地毯與黑色地板，採用金黃色大理石舖設，自然簡約搭配燈光，一個讓你舒適的環境很重要，簡言之，閒適安逸中帶點奢華。","Picture1":"","Py":23.7136365,"Px":120.4416397},{"Name":"緻麗伯爵酒店","Add":"雲林縣斗六市中山路6號","Tel":"","Toldescribe":"緻麗伯爵酒店為整棟歐式復古時尚建築、座落於斗六市市中心、圓環旁。\n近火車站交通便捷、無論搭火車客運或驅車渡假、洽公皆十分便利。\n緊臨老街、除可觀賞圓環噴泉水舞外、應可鑑嘗斗六特色小吃、人文風情\n全館共百餘間各式房型。寬敞明亮、極致氣派的百坪款待大廳，並提供免費高速上網，商務中心，咖啡吧，附設停車場。\n專業貼心的服務是您最佳的住宿旅遊安排。 希望早日能為您服務!","Picture1":"","Py":23.707605,"Px":120.54016899999999},{"Name":"御花園(斗六館)商務汽車旅館","Add":"雲林縣斗六市府文路56號","Tel":"","Toldescribe":"御花園(斗六館)商務汽車旅館，位於雲林縣斗六市繁榮學區的靜巷內，交通便利，客房設施配備豪華，重金禮聘名設計師規劃浪漫溫馨的客房裝潢設計，耗費鉅資打造專屬於您的浪漫隱密空間，期待您的蒞臨指教。\n\n合法旅館‧消檢合格\n　御花園(斗六館)商務汽車旅館耗資百萬元裝置消防設施，完全符合政府法規，公共安全及消防安全檢查合格，全館採用RO純水設備，提供您旅遊、洽商、約會的安全休憩環境。\n\n五星級配備‧隱密溫馨\n　御花園(斗六館)商務汽車旅館附設有典雅早餐餐廳；住宿商務旅館客房之旅客，擁有24小時錄影監視之專屬室外停車場，每間商務旅館客房皆配備有乾濕分離浴室、RO純水熱飲機、小冰箱等；住宿汽車旅館客房之旅客，擁有獨立室內客房停車位，每間汽車旅館客房配備有乾濕分離浴室、RO純水熱飲機、小冰箱、37吋液晶電視、SPA水療式按摩浴缸、浴室小電視等，並根據每間客房的設計風格與氣氛，分別配備有土耳其蒸氣室、紅外線能量屋、舒通氣血按摩椅等豪華設備。","Picture1":"","Py":23.694124,"Px":120.52744099999995},{"Name":"天上人間精品旅館","Add":"雲林縣斗六市北平路102號　","Tel":"","Toldescribe":"奢華主張 究極品味 \n\n\n從建築道跨領域的汽車旅館經營，朝坤建設憑藉卓越的建築實力，\n\n耗資1.5億規劃手筆，結合國內多位空間設計界翹楚急智而成，\n\n「天上人間精品休閒旅館」以斗六市前所未有的創舉及獨一無二的美學概念，\n\n注入國際休閒新觀點，整座汽車旅館有「動」與「靜」態之劃分，\n\n有「理」與「感」性之區分，空間排場交錯浪漫與華麗的視覺貴氣，\n\n空間裡每一個轉折每一個場景都巧妙營造境隨徑轉的驚喜，\n\n走在漸進式廊道和木地板上，自在放鬆的氛圍也可以心無旁騖的放空，\n\nSPA池、牛奶浴、黃金雨淋、維讓心靈與身體同步緩緩舒張與境共舞，\n\n即使不出國也能享受出國度假的浪漫。","Picture1":"","Py":23.712713,"Px":120.53602899999998},{"Name":"劍湖山王子大飯店","Add":"雲林縣古坑鄉永光村大湖口67-8號","Tel":"","Toldescribe":"遠離塵囂，滌盡煩憂，享受悠閒好時光\n\n劍湖山王子大飯店\n位於雲林縣古坑鄉，\n為台灣唯一擁有60公頃主題樂園「劍湖山世界」的國際休閒渡假大飯店，\n1,5000坪「園外園」夜間開放，★光燈火璀璨氣氛浪漫，\n讓下榻於此的貴賓遠離塵囂，滌盡煩憂，享受悠閒好時光。 \n\n劍湖山王子大飯店\n飯店建築設計別具韻味，小圓拱頂搭配磚紅色斜瓦屋頂，\n醒目的角格子窗台，映著米色牆面與石柱，一樓大廳挑高三十米的中庭酒吧，\n氣魄非凡的立體雕刻石牆大壁畫，粗獷中蘊含高雅氣息，流露出東南亞峇里島休閒風格。\n\n飯店內備有國際會議廳設備新穎先進，讓會議與創意著舒適的環境再度活化，\n夜遊劍湖山夜間園外園，讓您時時刻刻都能歡樂驚喜，\n無論旅遊住宿、渡假及會議，都能擁有最High極致享受。","Picture1":"","Py":23.6150142,"Px":120.57693519999998},{"Name":"草嶺SPA渡假山莊","Add":"雲林縣古坑鄉草嶺村56號","Tel":"","Toldescribe":"與天共浴，聆聽裊裊自然交響樂，\n空氣中瀰漫著高山原木釋放出的芬多精，\n能舒緩自律神經、活化肌膚、心曠神怡，\n讓您身心靈「 再生」，迎接更美好的明天。\n\n草嶺SPA渡假山莊，創立於民國六十四年，\n為草嶺風景區第一家提供給遊客在旅行後得到安全舒適的投宿處。\n十多年來，為配合草嶺的發展，及提高服務的品質與水準，\n草嶺SPA渡假山莊不斷的依山勢地形開發更具豪華的現代山莊賓館，\n以期帶給遊客們更高級的休閒享受。","Picture1":"","Py":23.5848689,"Px":120.69664809999995},{"Name":"桂林香波咖啡城堡","Add":"雲林縣古坑鄉桂林村桂林93號　","Tel":"","Toldescribe":"在忙碌的都市生活中，您有感覺疲憊不堪嗎？\n建議您抽出時間來此渡假，消除您全身的疲勞，忘掉城市中煩躁的生活，\n來桂林香波的渡假，可以讓您忘卻所有煩憂彷彿置身世外的感覺。\n\n\n　　　開民宿　就是一種夢想的實現\n　 我們只是個想實現夢想的傻子\n\n雲林民宿優質的選擇，位於雲林縣古坑鄉的半山腰，\n離阿里山、天梯、草嶺、樟湖等景點都不遠，\n距離劍湖山世界只要6分鐘，不論您去任何一個旅遊點都是很適合的中繼站，\n古坑又是台灣咖啡的原鄉，在城堡外面就是青翠的咖啡園，\n讓您來古坑可以看到喝到真正的古坑咖啡。\n\n\n桂林香波咖啡城堡的歐式庭園，全新的建築，設備新穎，\n採用高級建材，將環境空間佈置的溫馨雅緻，\n庭園裡自然生態豐富，每天都有不速之客，\n各種鳥類、蛙類、螢火蟲、獨角仙、老鷹及蝴蝶昆蟲..等等。\n是您到劍湖山世界旅遊渡假的最佳休憩站\n\n\n在這裡可傾聽大自然的樂章，有鳥叫蟲鳴，\n呼吸清新的空氣，有花香樹香草香以及咖啡香，\n夜晚可數星星看月亮，吹著山風欣賞夜景，\n沖杯古坑咖啡，享受著咖啡的濃香甘醇，\n聆聽週遭蟲鳥的聲音，恬靜的徜徉在大自然的懷抱之中，\n來桂林香波咖啡城堡過個山中愜意的生活吧。","Picture1":"","Py":23.612229,"Px":120.6085114},{"Name":"海悅時尚汽車旅館","Add":"雲林縣斗南鎮長安路二段36號","Tel":"","Toldescribe":"當精緻休閒品味與渡假奢華風襲捲全台時，\n一到斗南，發現劍湖山、古坑的美景不是您假期的終頭，\n而是驚艷、浪漫的起頭………\n\n　　　　　　羅曼蒂克　現代藝術　美麗氣氛\n\n於雲林縣斗南鎮長安路的【海悅時尚汽車旅館】，\n當您走進漾在眼前的是一股濃得化不開的羅曼蒂克的氛圍，\n每一個角落的燈光流洩、南洋風味現代藝術建築，\n展現出渡假飯店的氣派門面與美麗身影，\n藉由夢幻風格的引道燈驅車轉入迎賓櫃檯，有了一個美麗的過渡空間，\n全然顯現出南洋渡假飯店的美麗氣氛與氣派，豐富您的視覺美感，\n讓到訪貴賓擁有最浪漫的視覺享受，您會以為自己正置身於亞熱帶國際渡假飯店中，\n來到這座充滿南洋風情的【海悅時尚汽車旅館】，您會捨不得離開。","Picture1":"","Py":23.671479,"Px":120.474017}]