[{"Name":"屏東觀光夜市","Add":"屏東縣屏東市民族路","Tel":"","Toldescribe":"台灣的夜市小吃，各式各樣、口味獨特美味又多元，聞名至國外。紛紛吸引許多外國人特地來台只為品嚐那口感絕佳的台灣道地美食。位於屏東市復興路橋下的屏東觀光夜市，不論何時總是熱鬧滾滾、門庭若市，尤其每到傍晚和假日期間，便湧進許多人潮到此品嚐其各式風味小吃。\n屏東觀光夜市主要是以小吃為聞名，夜市所販賣的傳統台灣美食像是肉圓、肉粽、餛飩、雞肉飯、米粉炒、土魠魚羹、大腸粉腸黑白切、砂鍋魚頭、愛玉冰、青草茶等，總是吸引來自各地的饕客前來大快朵頤，只為一嚐其美味，是屏東市區最為熱門的觀光美食天地。\n若您有空來到此處，別忘了到此觀摩及品嘗夜市內那琳瑯滿目的道地美食小吃。而這每一道小吃，皆代表著店家們用心經營的成果，也代表著道地台灣味美食的精華與精髓之研發精神所在。","Picture1":"","Py":22.6708911,"Px":120.48143749999997},{"Name":"賽嘉航空運動公園","Add":"屏東縣三地門鄉賽嘉村","Tel":"(08)7992221","Toldescribe":"賽嘉航空運動公園位於屏東縣三地門鄉的賽嘉村，是一處多功能性的綜合遊憩樂園。此處由於受中央山脈的屏障作用，而形成穩定的上升氣流，再加上所處的地理位置及氣候極佳，活動空間廣泛、視野非常遼闊，因此很適合滑翔翼、熱氣球等飛行器著陸，每年皆吸引許多來自世界各國的飛行愛好者及本國遊客們慕名而至，享受與體驗其飛行翱翔於空中的暢快感。\n另外，於賽嘉航空運動公園休憩站區內設有觀景台，遊客們可以到此觀賞其四周美麗幽靜、如詩如畫般的自然景觀，親近大自然並享受與大自然共舞同歡的樂趣，相信這是一趟值回票價的休閒饗宴，您不妨親自前來體驗與享受一番。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/827/m/001.jpg","Py":22.7522503,"Px":120.64875080000002},{"Name":"大路觀主題樂園","Add":"屏東縣高樹鄉廣興村中正路188號","Tel":"(08)7956789","Toldescribe":"大路觀主題樂園位於屏東縣的高樹鄉，民國97年9月正式完工營業，是客家的大路關文化及排灣族的文化匯集之地，其建築是融合了濃濃的巴里島南洋風味的休閒遊憩區。主題樂園內設有水上樂園、仙人掌世界、歡樂大草原、大武山劇場及各式餐廳等，提供給遊客們從事多元的休閒玩樂。步入遊樂園內，首先映入眼簾的是四棟相互輝映的羅馬劇院建築，建築風格與日本禪意相互融合，形成了特殊的3D景觀，非常引人注目。\n另外，遊樂園還另外規劃了渡假別墅住宿區、五星級觀光飯店、多功能會議中心、大型停車場及生態保育區，是一處結合人文與教育的休閒觀光勝地。特別是於遊樂園區內的主題餐廳，其餐廳內的食材以道地獨特的客家風味為主，香味四溢、入口即化的口感總是能夠令人味蕾大肆解放，想一嚐再嚐其鮮甜美味。\n\n特色報報\n●仙人掌世界\n收集眾多平時在台灣難得一見的的仙人掌，如大型的霸王鞭、10年開花一次的白緣龍舌蘭、有著很引人注意狀似牙籤的刺的近衛柱...等，許多稀奇古怪造型的仙人掌，讓您目不轉睛喔!\n●熱帶植物區\n包含昆士蘭瓶子樹--花似風鈴，澳洲原住民會取其富含澱粉的根及種子食用、粉撲花--花形極像小嬰兒擦拭痱子粉的粉撲，十分討喜、阿勃勒--泰國國花，樹皮含丹寧，可作紅色染料...等許多豐富的熱帶植物，讓您回味無窮。","Picture1":"","Py":22.7373821,"Px":120.62559290000002},{"Name":"8大森林樂園","Add":"屏東縣潮州鎮潮州路800號","Tel":"08-7898822","Toldescribe":"年之久的桃花心木平地森林遊樂區。遊樂區內樹林林立成蔭、清幽涼爽，並於遊憩區設有八大主題，像是『百花森林區』、『美食森林區』、『桃花森林區』、『動物森林區』、『魚水森林區』、『昆蟲森林區』、『機械森林區』及『宿營森林區』等，讓遊客們在玩樂的同時，更能開闊其視野。\n\n另外，遊園區也會不定時邀請國內外知名的藝術表演團來此演出精采絕倫、令人稱奇的特技，讓遊客們在視覺上更具震撼感。八大森林博覽樂園從開幕至今，無論是園區的設施或是外聘的表演團，每天總是能帶給來此的遊客們不同的心得體驗，也因為如此，而成為最為熱門的觀光休閒景點。\n\n\n特色報報\n●台灣最專業的草裙舞表演村 － \n連演13年的草裙舞‧精采可期！全新推出『世界原住民族演藝秀』為全台遊樂區獨創。\n\n●最豐富的【蟲、魚、鳥、獸、花、草、樹木】七大族群\n創造歡樂與驚喜的聯誼森林，豐富的自然生態讓您盡情探索體驗！","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/1660/m/003.jpg","Py":22.547226,"Px":120.55898669999999},{"Name":"大鵬灣國家風景區","Add":"屏東縣東港鎮大鵬里大潭路169號","Tel":"08-8338100","Toldescribe":"大鵬灣國家風景區包含大鵬灣及琉球兩大風景特定區，目前規畫有『軍史遺跡』、『水上活動』、『陸上活動』三大類型。大鵬灣北界為台17號及屏63號縣道，東以林邊鄉界接現有排水溝堤轉屏12之1及128縣道為界，西以東港現有都市計畫住宅區線連接東港鎮新溝為界，南為海岸高潮線起600公尺海域為界。琉球風景區範圍為琉球本島及海岸高潮線向外延伸600公尺為界。\n大鵬灣國家風景區是台灣最大的內灣，區內海域之動植物資源豐富，本區特有的紅樹林－海茄苳及濱海植物如馬鞍藤、土沈香、苦林盤等；動物景觀以鳥類、魚類及軟甲類為主，出現的鳥種計有九十五種，包括候鳥、過境鳥等，魚類有石斑等，另外活動於溼地的招潮蟹尤具特色。\n琉球是台灣附近14個屬島中唯一的珊瑚島，有三大特色：最佳觀日點、最多珊瑚品種及全島為珊瑚礁。全島奇岩怪石林立，海洋景觀瑰麗。琉球及大鵬灣大小廟宇近百間，許多廟宇分佈於鄰近之東港鎮、林邊鄉及南州鄉內，其中以東港鎮東隆里之東隆宮為年代最悠久的廟宇，其每三年一次的迎王祭典燒王船，是國內最大型王爺信仰活動。這裡的海鮮全台聞名，且物美價廉。東港三寶－黑背鮪魚、櫻花蝦、油魚子是美食珍寶。琉球特產除海鮮外，烤魷魚酥及貝類頗負盛名。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/834/m/001.JPG","Py":22.4564184,"Px":120.47880729999997},{"Name":"東隆宮","Add":"屏東縣東港鎮東隆街21-1號","Tel":"(08)832-2374","Toldescribe":"東港東隆宮是南台灣著名的王爺廟，主祀溫府千歲。溫王是唐朝進士當時在奉旨巡行天下時，遇難而亡，成神之後，常巡行閩、浙沿海，護佑往來船隻，所以漳、泉二州人民對溫王崇禮有加。\n\n三年一科的東港東隆宮迎王祭典為南台灣的宗教界盛事，其盛況規模為全省之最，故在學術界有「北西港，南東港」之稱，整個祭典從「請王」儀式揭開序幕，隨即展開連續4天的分區遶境活動，各地陣頭逢廟參拜，使出混身解數將平常所訓練的招式一一呈現出來，相當熱鬧，遶境隊伍和隨香民眾綿延好幾公里長，沿途家家戶戶施放煙火和準備香案迎接，炮聲連天，全鎮熱鬧滾滾。活動一直持續到最後的送王儀式，也就是活動最高潮的燒王船。\n\n東港鎮除了「迎王」聞名全台，小吃也享有名氣，例如華僑市場的瑞字號旗魚黑輪、邱家雙糕潤、林記肉粿、慶祥的福州丸，到東隆宮參拜，千萬別錯過這幾道美食喔。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/2510/m/001.jpg","Py":22.4630564,"Px":120.44875159999992},{"Name":"華僑市場","Add":"屏東縣東港鎮朝隆路","Tel":"08-8324131(東港鎮公所)","Toldescribe":"　進入了屏東縣東港鎮就會想到東港漁市、東港燒王船，東港是台灣主要漁港之一，最耳熟能詳的是大家所熟知的黑鮪魚，每年的漁獲量更是堪稱港口之冠，漁獲有旗魚、鮪魚、烏魚、鱸魚、蝦、蟹…等是台灣重要交易港口。東港黑鮪魚每年所賣出的價格是台灣的重點新聞，做出的生魚片連日本人也都贊不絕口。\n東港以漁市聞名，到了東港若沒進漁市就太可惜了，東港港口每天都有漁船進港，漁船停在港邊卸貨，大魚一條條被冰凍著順勢滑到地面，場面堪稱很壯觀。漁市裡有好多就剛從港口運載上來的漁貨既新鮮又便宜，買了漁貨後也可以請當地的攤位現煮，只收料理費用，也有現做現炸旗魚黑輪、花枝丸…等好吃又新鮮。中國東北有三寶，台灣東港也有三寶黑鮪魚、櫻花蝦及油魚子。除了這三寶還有其他出名的小吃像是肉粿、雙糕潤也是東港特產之一。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/3296/m/001.JPG","Py":22.4685012,"Px":120.44583680000005},{"Name":"四重溪悠客馬術渡假村","Add":"屏東縣車城鄉統埔村統埔路23號之1","Tel":"","Toldescribe":"全國唯一野外馬術騎乘體驗場(墾丁四重溪悠客馬術渡假村)\n讓您享受輕鬆安全的騎馬樂趣\n不管是馳騁山林、海灘奔馳\n皆可得到物超所值「專業」「滿意」的服務。\n\n山的呼喚、海的邀約\n　墾丁四重溪悠客馬術渡假村三面環山、獨坐擁於巍峨壯闊的山林，依山伴水，讓人感嘆大地鬼斧神工，\n　緊臨四重溪，常年溪水潺潺景緻美不勝收。\n\n　墾丁四重溪悠客馬術渡假村獨立開闢最原始天然騎乘路線，可涉溪而行，\n　隨行觀賞溪流沿岸河床各類奇石，進入山區　幽徑，上坡賞景、下坡入林，寧靜無染的步道，\n　伴隨著座騎喘息的節奏，沿路觀賞奇花異草，至山區高點平台，可遠眺恒春鎮景、牡丹部落、\n　保力山區、四重溪景觀。在墾丁四重溪悠客馬術渡假村山區觀賞夕陽染紅的海岸，景色醉人。\n　並享受蟲鳴鳥叫的音符，接受大自然的洗禮，讓您徹底沉澱心靈中的雜質。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6963_f3.jpg","Py":22.0762912,"Px":120.73252460000003},{"Name":"雙流國家森林遊樂區","Add":"屏東縣獅子鄉草埔村","Tel":"(08)8701394","Toldescribe":"雙流森林遊樂區位於南迴公路旁，屬獅子鄉，以溪流的景觀為最大特色。本區居楓港溪上游兩大源流交會處，終年流水潺潺；雙流瀑布高廿餘公尺，溪水直洩而下，聲勢浩大，激起迷濛的水霧，是最有名的景觀。\n溪谷兩旁青山環繞，林木茂密，處處可見熱帶雨林植物，栽植樹種為光臘樹、楓香、桃花心木等，二十多年來撫育長成林相優美蒼翠碧綠的森林，在積極提倡森林浴活動的今天，具有青山常在，綠山常流之特色。走在森林浴步道中，樹蔭點點，涼亭石椅可乘涼歇息，為提供森林浴場的最佳場所。\n由入口區沿溪流至瀑布區步道，沿途景觀優美，可從事多項遊憩活動。沿途有休憩座椅、避雨亭（休息亭）、垃圾筒等設施。帽子山為本區最高處，海拔約650公尺，四周視野遼闊，可環視群山並遠眺太平洋及台灣海峽。雙流瀑布距入口處3,650公尺，瀑布為楓港溪上游兩大源流的交匯點，也是本森林遊樂區命名的由來。\n從入口處出發，沿途可以涉溪、戲水、賞蝶、還能觀賞人工造林的成果，和至今保有的天然林景觀。雙流瀑布形如扇面，白水直瀉而下，山岩峭壁在蒼綠樹林陪襯下氣勢壯觀，景色極為引人。","Picture1":"","Py":22.23413,"Px":120.800885},{"Name":"車城福安宮","Add":"屏東縣車城鄉福安村福安路51號","Tel":"(08)882-1345、(08)882-3450","Toldescribe":"「車城福安宮」位於台灣最南端的屏東縣車城鄉內，是全台灣及東南亞最大的土地公廟，每年的農曆八月十五日之前，全省各地大小福德正神都會來此地進香，廟前廣場也經常舉辦盛大的廟會慶典與藝文活動。「車城福安宮」的前身是(明朝永曆年間)焚燒字紙用的『敬聖亭』，後來因為來台的先民水土不服，不堪當地的瘟疫疾病，所以便將故鄉的\"福德正神\"神像恭迎至此，建廟奉祀。「車城福安宮」不僅歷史悠久，據說還有相當顯赫的神威，所以一直以來都是恆春當地的信仰中心，同時也是車城一帶最熱門的觀光景點。\n「車城福安宮」的廟殿是採用北方宮殿構造，為三進六層樓的建築。一樓裝飾的金碧輝煌，供奉的土地公像也是全身掛滿著金牌，據說清朝的時候還曾受\"乾隆皇帝\"褒封賞賜王冠與龍袍，可說是全省最受榮寵的土地公。同時「車城福安宮」廟內還有許多古董，特別是嵌在正殿左、右壁的匾額，左壁為\"乾隆\"時期兩廣總督福安康，平定林爽文之亂時所留下的碑文，右壁是\"同治\"年間劉明燈解決『羅發號事件』時的紀念碑文，皆相當具有歷史及考證的意義。\n「車城福安宮」還有許多特別之處，其中有『神明點鈔機』稱號的金爐就是一大特色，這座四層樓高的八角形金爐，相傳只要信眾將金紙放在爐口，金爐會自動將金紙一張張抓起，吸進壚內，奇景令人稱奇。同時廟前兩座純石雕石獅也是是台灣數一數二、十分具有藝術與歷史的意義的石雕。廟宇外頭停車場旁還有一棟『香客樓』，不但建築外型延續了廟殿的風格，還可以提供八百多位的香客在福安宮過夜。而在廟宇的前後廣場上還規劃了農特產品的販賣地，在這裡您可以品嚐到當地著名小吃『綠豆蒜』，而且這裡的『紅仁鴨蛋』蛋黃顆粒大、金黃油滑、不太鹹，價格也相當的經濟實惠，來到這裡別忘了帶些回家作為伴手禮。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/817/m/A75632.jpg","Py":22.0712813,"Px":120.71156109999993},{"Name":"後壁湖遊艇港","Add":"屏東縣恆春鎮大光路","Tel":"08-8866078、08-8866896(恆春區漁會)","Toldescribe":"後壁湖遊艇港是恆春地區最大的漁港，外側供漁船停泊，內側則是遊艇碼頭，內外共可容納船支約350艘。目前也是台灣第一個國際級的遊艇港。\n後壁湖取名的由來是因為先民從西海岸登陸，東邊的「後壁湖」對她們而言就像是「房子後面的湖」，「後壁」是台語「後面」的讀音，因此稱為「後壁湖」。\n來到「後壁湖」有許多種玩法，第一是在4、5月飛魚季可以搭乘遊艇到外海賞鯨豚，或到海上玩拖曳傘、香蕉船、水上摩托車、帆船等水上活動。第二是到核三廠出水口防波堤附近浮潛，尤其是到了珊瑚礁的產季，水底的景色一定能讓您回味無窮。第三是到外後壁湖附近的小海灘，這裡有獨特灘岩地形環境極為清幽，是個適合情侶散步拾貝的好地方。第四是碼頭旁的台電南部展示館，這個展覽館目前免費開放參觀，裡頭的三座大風車給人相當悠閒的感覺，它們也是墾丁著名的地標，許多玩家來到這裡都會以風車為背景合影留念。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A34072.jpg","Py":21.9418679,"Px":120.74338090000003},{"Name":"萬里桐","Add":"屏東縣恆春鎮山海里萬里路","Tel":"(08)886-1321(墾丁國家公園管理處)","Toldescribe":"還記得『海角七號』中阿嘉偷閒看海、跳入海中游泳的地方嗎?還有喜筵過後一群人至海邊聊天看海的地方嗎?\n萬里桐是個海岸邊的小村落，位在屏東縣恆春鎮西側、石珠和蟳廣嘴之間，整個海岸線海岸生態環境相當豐富，礁石區的珊瑚礁岩較為平坦，淺水區有石珊瑚、軟珊瑚、海百合、海星等..，深海區有著五顏六色的珊瑚礁魚群與貝類；也由於豐富的海域資源，萬里桐一直是很熱門的潛水地點，以及漲潮與落潮間的潮間帶探索都是到這裡不可錯過行程。\n當然您也可以跟海角七號的主角們一樣，在小海灣旁的帶狀觀景步道上欣賞日落美景，或找個適合的地方坐下來聊聊心事，最後更別忘了在美麗的海岸邊留下和電影海報一樣般的美麗倩影。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A76872.jpg","Py":21.9941728,"Px":120.70756660000006},{"Name":"恆春南門","Add":"屏東縣恆春鎮恆南路","Tel":"(08)889-8112(恆春鎮公所)","Toldescribe":"恆春古城是目前保留最完整的城門古蹟，超過130年歷史的古城，政府將其列為國家二級古蹟。\n恆春古城當時的建立是因為日本人所挑起的「牡丹社事件」，讓滿清政府意識到中國東南海防的重要，當時派沈葆楨來台設縣築城，以猴洞山為中央龍脈，東門(前朱雀)背靠大平頂山、北門(後玄武)面對三台山、南門(左青龍)面對龍鑾山、西門(右白虎)面對虎頭山，為恆春四門四靈。經過了地震、風災、戰亂時期與近期人為的破壞，目前保存較完整的則是東門與南門，但南門在民國69年改建過，與原貌已有點出入。\n「南門」在城市改建後，南門圓環曾是恆春鎮內重要交通輻輳地，但在外環道屏鵝公路完工後，此處車流量便大幅度減少了。目前要前往南門，行駛方向是進入恆春鎮後往墾丁方線前進，在經過恆春警察局不遠即可發現南門圓環。\n值得一提的是「西門」是「海角七號」交通車無法通過拱門那一幕的拍攝場景，以及「南門」到「阿嘉的家」很近，不到五分鐘就到了。(阿嘉家-光明路90號)","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/2504/m/001.JPG","Py":21.9925027,"Px":120.74685720000002},{"Name":"墾丁牧場","Add":"屏東縣恆春鎮墾丁里牧場路1號","Tel":"(08)886-1358","Toldescribe":"墾丁牧場位於屏東縣恆春半島，在屏鵝公路約33公里處，牧場佔地廣達 1,149公頃，牧草如茵，採取放牧方式，舉目可見到一群群牛羊徜徉於遼闊青青大草原，風景極為優美。在此可遠望標高 318公尺的大尖石山。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/1666/m/002.JPG","Py":21.9462699,"Px":120.80157810000003},{"Name":"鵝鑾鼻公園","Add":"屏東縣恆春鎮鵝鑾里鵝鑾路301號","Tel":"(08)885-1101","Toldescribe":"明清以來，外國船隻與本地原住民紛爭不斷，原住民殺害外國人的事件屢有所聞，於是清廷委託英國皇家學會的畢齊禮至鵝鑾鼻興建燈塔。為防原住民侵擾，該塔建築成砲壘形勢，以塔基作為砲台，圍牆上設有槍眼，牆外四週設壕溝並置槍械自衛，該塔建成後派有武裝士兵守衛，為世界上唯一的武裝燈塔。\n民國18年（1929年）鵝鑾鼻燈塔被定為台灣八景之一，名聞全國，至二次大戰末期遭盟機炸毀；光復後經海關改建並換裝新式大型四等旋轉透鏡電燈，每十秒一閃，是目前台灣地區光力最強之燈塔，有『東亞之光』的美譽。民國71年（1982年），劃為墾丁國家公園的史蹟保存區。\n位於台灣最南端，從前為海底礁岩，所以園內珊瑚礁、石灰岩地形遍佈，因受海浪、強風及雨水侵蝕，造成巨礁林立、奇峰、洞穴等奇觀。園內步道縱橫交錯，就好像是迷宮一樣，好漢石、滄海亭、又一村、迎賓亭等風景點，處處引人入勝。\n鵝鑾鼻燈塔自高潮面算起，至燈火中心的高度是56.4公尺，白色圓形鐵塔內共分五層，第一層儲煤油，第二層置格林砲，三層為洋人休憩所，四層則設置榕林砲，第五層則為光源所在。燈塔外圍環築白色圍牆，此外在塔旁恭建 蔣公巨像一座，供遊人瞻仰。巨像前有「臺灣八景」紀念石碑一座，供旅客照相留念。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/1657/m/002.JPG","Py":21.900857,"Px":120.85111329999995},{"Name":"墾丁石門古戰場","Add":"屏東縣車城鄉","Tel":"(08)732-3570","Toldescribe":"地勢險要夾峙於斷崖與山壁之間，為一有名的古戰場，即清同治年間牡丹社事件地點，當時山胞於此力戰侵台日軍，清廷卻以賠款通商了事，留下令人扼腕的史蹟，虱母山頂上立有「澄清海宇還我河山」石碑供人憑弔。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/1664/m/003.JPG","Py":22.0843074,"Px":120.74648969999998},{"Name":"恆春生態農場","Add":"屏東縣恆春鎮山腳里山腳路28之5號","Tel":"(08)889-2633","Toldescribe":"由屏鵝公路恆春處轉南行1公里至恆春工商，即可循恆春生態農場的指標，走恆南路約5分鐘即抵位於赤牛嶺山腰的恆春生態農場。\n恆春生態休閒農場位於赤牛嶺鎮南宮旁，為全國第一座有機農業、環境教育及生態復育的示範農場，佔地約48公頃，海拔高度在75~155公尺間，以農林漁牧的有機生態農業試驗為主要的經營項目。遊客來此可認識牧場與農業區的生態循環關係、體驗農場純樸的生活，每年4月及7月晚間可觀賞大量螢火蟲景觀、6~8月可見農場內蝴蝶翩舞、還有熱帶植物及牛、羊畜牧區，頗具知性育樂價值。生態農場另附設餐飲服務，並有解說員在每天早上9:00介紹牧場生態。\n園內設有螢火蟲復育區、蝴蝶養成區、賞鳥步道、水生植物觀察區、多種台灣本土樹及恆春半島特有的熱帶海岸林樹種；生產區有多種優質種羊、乳羊，及有機蔬菜園區，推廣無農藥及化學肥料的健康蔬菜。 夕照時候，砌壺濃濃好茶，靜靜享受這愜意及寧靜。夏夜時候，螢光點點飛舞，靜靜觀賞這綺麗的美景。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A34424.jpg","Py":21.9917358,"Px":120.76000670000008},{"Name":"貓鼻頭","Add":"屏東縣恆春鎮","Tel":"(08)886-7520","Toldescribe":"貓鼻頭位於恆春半島的東南岬，介於台灣海峽和巴士海峽的交界處，距白沙約3.5公里，為典型的珊瑚礁海岸侵蝕地形，鳥瞰似女孩的百摺裙，故有裙礁海岸之稱，並與鵝鑾鼻形成台灣最南之兩端。由於受到長時間的波浪侵蝕，反覆乾濕，長期鹽粒結晶，砂粒鑽蝕及溶蝕等作用，因而產生崩崖，壺穴，礁柱，層間洞穴等奇特景觀，極具地形教學及研究價值，使這裡成為看海觀石的好去處。貓鼻頭名稱的由來，乃因岩岸旁一塊突出的珊瑚礁岩，其外型像蹲坐的貓而得名。\n本區海藻種類繁多，冬天適合藻類的繁殖，海岸邊處處可見到各式繁茂的藻類隨波搖曳，與蔚藍清澈的海水，五彩繽紛的熱帶魚和猙獰的珊瑚礁岩相襯極富觀賞之美。\n由貓鼻頭至後壁湖途中有一巨大崩岩稱為「雷打石」，鄰近的小海灘環境幽雅，為拾貝的好地點，並有世界級的灘岩地形景觀。從貓鼻頭經雷打石至後壁湖之間的海域，已劃為墾丁國家公園海域特別景觀區。海水蔚藍清澈，海面下處處是瑰麗的美景，各種不同的石珊瑚、軟珊瑚覆蓋海底，各式熱帶魚、海鰻、蝦、貝類、海藻等海洋生物種類繁多，可說是臺灣沿海之冠，在世界上的其它地區亦不多見。\n附近的「後壁湖」是墾丁國家公園內最大的漁港，一年四個季節都可見到不同的魚獲。每當黃昏時，常可見本地民眾及旅客爭購海鮮，極為熱鬧。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/824/m/001.JPG","Py":21.9773373,"Px":120.74648969999998},{"Name":"墾丁國家公園","Add":"屏東縣恆春鎮墾丁路596號","Tel":"(08)886-1321","Toldescribe":"「墾丁」名稱的由來是清光緒3年（西元1877年），清廷招撫局自廣東潮州一帶募集大批壯丁到此墾荒，為紀念這些篳路藍縷、以啟山林的開「墾」壯「丁」，而將此地名為「墾丁」。\n \n墾丁國家公園位於台灣南端恆春半島之南側，三面環海，是國內唯一涵蓋陸地與海域的國家公園，也是台灣本島唯一的熱帶區域。特殊的地形、豐饒的動植物及獨特的民情風俗，不僅是保育、研究、環境教育的自然博物館，更是國民休閑旅遊的怡情勝地。公園內精緻而多變的美景，如南仁湖、龍鑾潭、大尖石山、及船帆石，使墾丁成為國內第一座公告成立的國家公園。\n \n墾丁既有豐富的自然資源、氣候溫暖、景緻怡人且交通便利，每年都吸引約四百萬遊客到此感受自然體驗，資源珍貴豐美。由於為熱帶性氣候，植物種類繁多，而且有許多具代表性，並需妥善照料的植物區。在如此豐富的植物環境中蘊育了墾丁多樣化的野生動物，如梅花鹿、台灣獼猴、灰面鷲等，為墾丁的美景更添生氣。到此觀星、聽濤，善用園區步道系統、遊客中心，擁有一趟知性、感性兼具的墾丁國家公園之旅。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A31798.jpg","Py":21.9499009,"Px":120.77872279999997},{"Name":"墾丁國家森林遊樂區","Add":"屏東縣恆春鎮墾丁里公園路201號","Tel":"(08)886-1211","Toldescribe":"墾丁森林遊樂區是台灣第一座熱帶植物林，由林務局經營管理。遊樂區中的森林區，海拔兩百至三百公尺，面積共四百三十五公頃，占國家公園陸域總面積2.5%，目前已開發76公頃。\n\n園區現有植物千餘種，其中外來引進者325種，仙人掌則有70餘種。另外，在墾丁的海岸林邊還有許多重要的野生植物，例如素有「墾丁之花」封號的棋盤腳，就是台灣瀕臨絕種植物之一；它們生長在南台灣海岸，果實外型有如肉粽、又像古代棋盤的腳，其花朵只在夜間開放，天一亮即凋謝，非常珍貴。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/820/m/001.JPG","Py":21.9592089,"Px":120.81206250000002},{"Name":"屏東關山夕照","Add":"屏東縣恆春鎮","Tel":"(08)886-1321","Toldescribe":"CNN評選《全球最美夕陽TOP12》-TOP８台灣墾丁的關山\n關山又名高山巖，距離蟳廣嘴約4公里，海拔高152公尺，山頂上視野廣闊，北望可見到大平頂傾斜台地﹝高188公尺﹞的完整剖面及沿途漁村的旖旎風光。向東又可眺望龍鑾潭及南灣---鵝鑾鼻的優美景緻，為本國家公園極佳眺望及觀賞夕陽西下的地點。\n\n全區為隆起珊瑚礁組成，依據碳同位素定年資料，這些珊瑚礁岩層上升的速率每年大約5公厘，換句話說，在三萬年前關山還是在海面下，站在關山頂上頗令人有「滄海桑田」之感觸。 山頂上有一依珊瑚礁岩建造的廟宇，為臺灣其它地區所罕見，因奉祀福德正神故又稱福德宮。並有一似偽裝的野戰巨型鋼盔之巨大礁岩，以前民間未知其來處，故稱為「飛來石」；從其組成及四週地形可知為隆起珊瑚礁經差異侵蝕而遺留，並非民間傳說係五百年前從菲律賓被巨風吹來的。而其屹立不墜的容貌，常為遊客捕捉留影的好材料。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/805/m/A49753.JPG","Py":21.9773373,"Px":120.74648969999998},{"Name":"社頂自然公園","Add":"屏東縣恆春鎮屏鵝公路","Tel":"(08)886-1821","Toldescribe":"社頂自然公園在墾丁森林遊樂區的東南方，佔地180餘公頃，地形以珊瑚礁林為主，有草原、灌木叢、峽谷及石灰岸洞等，平均高度約在200公尺左右。社頂自然公園以長達13公里的步道啣接，並設有賞景休息亭及解說標識，是一處極富原始風味且充滿知性的自然公園。\n\n社頂自然公園為目前全台灣唯一復育梅花鹿的工作站！花費三十年的時間復育出活躍台灣平原和低海拔山區兩千多隻的可愛梅花鹿，人們對於梅花鹿的喜愛就連去年金城武拍的長榮航空形象廣告，餵鹿畫面都讓觀眾們印象深刻，人們因此對可愛又害羞的梅花鹿感到好奇，社頂公園也因此成為台灣的鹿樂園。社頂自然公園植物種類達290種之多，滋養著50多種的蝶類，成為墾丁公園內觀賞蝴蝶生態的理想場所；每年10月還可在此觀賞候鳥過境。\n\n公園前的停車場是廣闊的三片大草原，開滿藍紫花朵的長穗木；循步道走入公園後，首先到達熱帶灌木叢林，鳥鳴蝶舞，豐富的生態景觀令人嘆為觀止，公園內的第一景獅龜嶺便位於此；續行進入山丘上的草原景觀區、此處也有礁石、次生代原始林及蝴蝶，坐臥草坪上可眺望鵝鑾鼻燈塔及巴士海峽、太平洋等優美的海天麗景。\n\n除此之外，在社頂自然公園步道東邊的大峽谷，為一巨大的礁岩，其間裂縫逾50公尺，谷頂樹林交錯，景觀奇特。公園內另有40餘處石灰岩洞，洞內有許多珍貴的石筍、鐘乳石景觀，公園為維護自然資產，目前已列入保護。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A32385.jpg","Py":21.9591087,"Px":120.76669790000005},{"Name":"高山巖福德宮","Add":"屏東縣恆春鎮山海里檳榔路17-1號","Tel":"(08)886-6105","Toldescribe":"關山又名「高山巖」，位於屏東縣恆春半島的西南方，其地形是屬於隆起的珊瑚礁岩。此處視野遼闊且可俯瞰紅紫坑海岸線美麗風光，尤其每當黃昏時分來臨，又可觀賞日落景觀，是最佳的賞景之處。特別是夜幕降臨抬頭望向天際，則可看見遍佈滿天的閃爍星光，和著夜燈點綴陪襯，其看來更顯浪漫、唯美。\n而位於高山巖上的福德宮，又稱關山福德宮，廟裡主要供祀「福德正神」俗稱「土地公」。福德宮建於西元1639年(明朝崇楨12年)，至今已有200多年以上之歷史。正所謂「山不在高，有仙則名。廟不在久，有神則靈」。高山巖福德宮百年來經過多次的修復整建，現今仍是金碧輝煌、香火茂盛。也因福德正神的神威浩大，使信眾們有求必應，是當地最為著名的代表性廟宇，也是當地居民們的精神寄託所在。若是您有空的話，建議您不妨結伴相約到此參訪一番。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/3079/m/001.JPG","Py":21.9636469,"Px":120.7195438},{"Name":"恆春出火","Add":"屏東縣恆春鎮","Tel":"(08)8898112","Toldescribe":"「出火」位於恆春東門城外，原為鑿井時挖至墾丁泥岩層，意外發現有天然氣自然冒出，經點火後至今不熄，其主要是因為天然氣由地底泥岩裂隙逸，點火後燃燒猶如噴火，因此被稱為「出火」。當遇到夏秋雨季時，裂隙常受阻塞，因此冬春乾季時出火現象較為壯觀。由於出火的地質為墾丁層(泥岩層)，泥岩層的裂隙多，火苗會到處游移。早期的出火地點並不是位在現址，而是在更東側之處，後來經中油公司探勘油氣、鑽井後才移至現址。於民國85年劃入國家公園範圍內後設名為「出火特別景觀區」，內部設有停車場、解說牌、步道等設施供遊客使用。\n\n出火雖地處偏僻，地方不大，但非常極具特色，仍值得一探究竟，此處白日較難感受到火源的亮度與氤氳，但待夜色一降臨，可在景觀區內一片漆黑，傍著出火光源，在草坪上或躺或坐，聊天、觀星，再乘著月色赴歸，也是不錯的自然體會喔。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/2703/m/002.JPG","Py":21.9773373,"Px":120.74648969999998},{"Name":"墾丁白沙灣","Add":"屏東縣恆春鎮","Tel":"(08)886-1321","Toldescribe":"白沙灣位於屏東恆春，屬墾丁國家公園內的景點之一。白沙灣是一片麟山鼻與富貴角兩個海岬間的海灣，是由海洋生物殼體所組成的貝殼砂灘。白砂灘沙粒均勻，晶瑩明亮，因沙白水清而聞名。沿著沙灘行走可見到麟山鼻沿岸石塊鋪成的礫灘，而這些黑色的安山岩，是約80萬年屬大屯火山系噴發所形成的岩石，因為岩漿內含有不同的礦物成份，所以岩石表面夾雜著許多黑色得斑晶。\n\n白沙灣遇冬天東北季風盛行時，海灣仍然是風平浪靜，因此非常適合游泳、潛水、帆船等海上育樂活動。而陸上也可以進行烤肉、露營或騎車健行的樂趣。秋冬時節可看夕陽沈海的美景，直到入夜則可看見滿天閃爍的點點星光。您不妨利用假日休閒時間，和家人或朋友相互結伴到此一遊，享受與大自然海灣共舞的樂趣。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/2702/m/005.JPG","Py":21.9773373,"Px":120.74648969999998},{"Name":"墾丁大街","Add":"屏東縣恆春鎮墾丁路","Tel":"08-8898112(恆春鎮公所)","Toldescribe":"傳說中的「墾丁大街」，是由\"墾丁國家公園牌樓\"到\"墾丁凱撒大飯店\"之間的「墾丁路」。這段短短不到兩公里的「墾丁路」每到夜晚就會搖身一轉變成為熱鬧繁華的「墾丁大街」，同時也把墾丁的夜晚點綴成一片繽紛，目前已是來墾丁遊玩的遊客傍晚必逛的景點。\n \n\n「墾丁大街」上有著各式各樣的商店。除了一般夜市也有的各式趣味遊戲，大街上還流行一種彩繪紋身，利用藥水的暫時性效果讓紋身的花樣停留在身上約7~10天，而且街上還有許多間PUB，有時表演秀還會從店內跳到馬路中間，每次都會引起路人騷動，相當特別。\n\n「墾丁大街」沿途也有許多充滿海洋風味的個性商店，從花色繁多的海灘鞋、款式玲瑯滿目的海灘短褲、各式各樣的海風T恤、洋裝、飾品等等..應有盡有，都是讓您充分感受海邊風情的紀念商品。\n\n「墾丁大街」另外一個特點就是美食特別多，五花八門的小攤、必嚐的在地美食，以及各式撲鼻的異國、南洋料理，較特殊的是這裡每一家餐廳裝潢都相當特別具有風情，其中還有一間需要預約才能嘗到的\"迪迪小吃\"，更是許多饕客按圖索驥來到墾丁大街必嚐的異國料理。除了餐廳外，在墾丁還有兩攤相當受到歡迎的滷味店、以及\"大灣路\"上的烤肉B.B.Q，都是來到「墾丁大街」不能錯過的美味。\n\n平時就充滿熱帶風情的「墾丁大街」，到了夜晚就成了全墾丁人潮最多的地方，各式各樣吸引人潮的要素，讓整條大街充滿著南洋熱情的愉快氣氛。來到墾丁遊玩，千萬別錯過這個獨一無二的墾丁夜生活!!","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/2582/m/003.JPG","Py":21.9459338,"Px":120.79261050000002},{"Name":"佳樂水風景區","Add":"屏東縣滿洲鄉滿州村中山路43號","Tel":"(08)880-1083","Toldescribe":"佳樂水位在恆春半島東側的滿洲鄉，背山面海，濱臨太平洋，素有『海神樂園』之稱。原名佳落水，為瀑布之意。民國64年（1975年）蔣故總統經國先生蒞臨巡視，取安和樂利之意而賜名「佳樂水」，並將無名瀑布取名「山海瀑布」。風景區內有一條全長2.5公里的石板步道，直通最裡面的山海瀑布。山海瀑布，是由三條溪流會流而成，分成兩段，瀑布上方有一片草原，視野遼闊。\n綿延二公里半，濱臨浩瀚的太平洋，砂岩和珊瑚礁久經強風和海浪的侵蝕，雕琢出各種不同形狀的奇岩怪石，例如兔石、球石、海蛙石、方格石、蜂窩岩等，因此沿岸佈滿各種奇特巨石，有些因節理形似方格狀，形成棋盤石景觀；蜂窩岩滿佈坑洞的外形，主要是結合面的生物碎屑，經海蝕或風蝕擴大而成。另外，本區動物景觀資源豐富，海洋生物數量亦極可觀。由於沿岸為黑潮流經，水急浪高，大型洄游性魚類多，為海釣的最佳去處。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/814/m/001.JPG","Py":22.020813,"Px":120.83863199999996},{"Name":"九棚大沙漠","Add":"屏東縣滿州鄉港仔路(26號省道69公里處)","Tel":"08-7323180","Toldescribe":"九棚大沙漠位於屏東縣滿州鄉港仔村，在26號省道69公里處，可從滿州走200縣道約14公里即可到達，九棚大沙漠整座濱海沙丘受到東北季風及地勢的影響，沙漠長達數公里，景觀壯闊。\n\n造成這廣大沙漠地型的原因，是由於九棚溪的泥沙淤積，且大多都堆積在出海口，而由太平洋所吹入的強勁東北季風，又將堆積的泥沙吹回八瑤灣附近，逐漸累積，日積月累的搬運工作便形成了這奇特的沙漠地形，也是全台僅有的少數沙漠地形。\n因地臨太平洋，因受東北季風及地形影響，使沙灘和沙丘變化很大具特色的景觀。有許多遊客常開著吉普車在沙丘「翻山越嶺」，刺激又驚險！當地現有多家業者經營飆沙活動多少都有安全方面風險，請遊客挑選設施較完善，營業執照、保險俱全之公司，並多多注意自身安全較為妥當喔！","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/22/1662/m/A77444.jpg","Py":22.1336309,"Px":120.88234160000002}]