[{"Name":"飛馬大飯店","Add":"屏東縣屏東市光復路60號","Tel":"","Toldescribe":"飛馬大飯店\n提供您一個雅緻、怡靜的完全自我空間\n\n飛馬大飯店位於火車站前，客運車站旁，\n鄰近夜市、電信局、銀行、三商百貨；\n於地下室一、二樓備有隱密式大型汽、機車停車場，可直達櫃台，\n不僅舒適、安全，更隱密。\n　　\n飛馬大飯店除櫃台電腦搖控外，並設有代客播放錄影帶之服務，\n只要將您喜愛的帶子交由櫃台即可享有Hi-Fi 立體傳真的心靈享受。\n同時設有衛星收視系統，CD雷射音響、電話傳真．．．為您服務。 \n藝術的昇華，日式、歐美式、丹麥各式國情調豪華套房，\n各套房均採用義大利進口系列防火壁紙、三溫暖設備、富藝術風格的噴砂美幻隔屏玻璃；\n及VIP豪華套房、內附甍幻魚池、珍珠花園、進口蒸氣烤箱。\n二樓挑高咖啡館、精緻、典雅、氣氛浪漫。\n120吋大型銀幕供您欣賞、咖啡、牛排、美酒為洽商、聚餐、約會的好去處。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/2736_f5.jpg","Py":22.669613,"Px":120.48707000000002},{"Name":"墾丁H會館","Add":"屏東縣獅子鄉竹坑村竹坑巷60號","Tel":"","Toldescribe":"恆春半島的後花園\n\n用五感規劃假期\n\n徜徉千變萬化的海洋\n\n仰望湛藍天空 \n\n\nH會館位於屏東縣獅子鄉，屹立於屏鵝公路旁，\n\n倚山面海而建，坐擁9.9公頃廣大腹地，\n\n背倚山林綠意之中，前納湛藍自然海天，\n\n會館外觀造型獨特，為恆春半島最高、視野最美的高級景觀渡假會館。 \n\n\n得天獨厚的地理優勢，會館精心打造126間各式舒適客房，\n\n每間客房均有面海觀景落地窗，簡潔的室內優雅設計，處處可見貼心巧思。\n\n房內設施備有國際直撥電話、免費寬頻網路及迷你酒吧、多頻道液晶電視、保險箱、\n\n浸泡式浴缸、隔離式淋浴間、精品沐浴組等設備，\n\n滿足多樣化需求，營造出自在放鬆客房氛圍。 \n\n\n會館內設有多間精緻美饌的中、西式餐廳及多功能宴會廳，超凡廚藝搭配明亮時尚空間，\n\n偶有蔚藍風景、南霞夕照，佐以中西揉合的創意佳饌，\n\n提供旅人渡假時釋放味蕾的另類空間。 \n\n\n另類私密渡假空間，享受慢活瀰漫的無邊際泳池，及體驗感官衝擊的視廳娛樂區域，\n\n此外，會館外四處圍繞著蟲鳴鳥叫的大自然遊樂場，\n\n戶外花園停車場、婚禮大草原、森林步道、階梯花園休憩區等，\n\n提供多元極樂休閒設施，一同打造專屬品味。 \n\n\n隸屬以市地重劃起家的華友聯集團旗下休憩事業部，\n\n秉持集團『專業專精、至臻完美、永續經營、回饋社會』的文化精神，\n\n轉化為柔性休憩境界的觀光事業，\n\n從H會館開始，以精緻服務為目標，\n\n帶給每位旅人專屬體驗，打造雋永人心的紀念。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7988_f5.jpg","Py":22.1644439,"Px":120.69772130000001},{"Name":"三地門大洲花園渡假山莊","Add":"屏東縣內埔鄉水門村中山路32巷1號","Tel":"","Toldescribe":"南島婚禮 屏北景點免費接駁\n由茂林國家風景區管理處舉辦的「南島婚禮系列活動」，\n下個月舉行，28日起到3月底，茂管處即日起推廣屏北山麓觀光。\n\n茂管處為推廣屏東瑪家鄉、三地門鄉及霧台鄉屏北3原住民鄉的旅遊，\n6年前，在涼山遊憩區設立瑪家遊客中心，同時每年舉辦南島族群婚禮，\n使得涼山遊憩區成為新興景點，去年吸引16萬7000多人次造訪。\n\n茂管處表示，南島族群婚禮每年都吸引新人參與，\n102年3月16日至17日在屏東縣瑪家鄉禮納里部落及瑪家遊客中心登場，相關系列活動到3月底。\n\n為了服務遊客，即日起在瑪家鄉遊客中心推出原住民傳統服飾免費體驗，\n有興趣的遊客每週三至週日上午10時至下午3時，向遊客中心服務人員接洽，就可借用拍照。\n\n28日開始到3月底的週休2日，有免費接駁車來往三地門鄉和瑪家鄉相關景點，\n帶領民眾欣賞山林美景及原住民手工藝，同時品嚐原住民美食。\n\n您的至親在屏東龍泉陸戰隊接受訓練嗎？想去探望他嗎？\n「大洲花園渡假山莊」是您最佳休憩住宿的旅館。\n大洲花園渡假山莊依傍三地門原住民文化園區，距離龍泉訓練中心車程僅十來分鐘。\n省親之餘，尚可至三地門文化園區了解原住民的文化歷史，\n水晶礦石博物館(不看絕對後悔)，大路觀主題樂園(親子遊樂的好去處)、\n大津瀑布(登山隊最愛，車程約20分鐘)、六堆文化園區(客家人的文化歷史，車程約15分)、\n霧台風景區等等，絕對是您探親旅遊最佳選擇。\n\n大洲花園渡假山莊地段屬屏東縣內埔鄉水門村位於屏北地區與三地門、瑪家鄉交界之隘寮溪南岸,\n地處平地、山地相接點,附近出入原住民文化園區必經水門,\n此地儼然已成為屏東排灣族心中的「西門町」。\n更是三地門、瑪家、霧台等三個原住民鄉對外交通之樞紐地帶距屏東市僅20公里,\n交通堪稱便利附近自然景觀極為優美且宜變化,值得您細細觀賞和聆聽的現代桃花源。\n　　\n全國少數座落於山區的汽車旅館之一，比鄰原住民文化園區，\n寧靜幽雅、溫馨浪漫，有異國風味的浪漫套房、豪華精緻的貴賓套房、全家同樂家庭套房、\n更備有寬敞的會議室免費供您使用，\n是您蜜月、渡假、開會、住宿、休息...的最佳多功能花園休閒旅館！\n\n※大洲花園渡假山莊房間內裝潢建材全部採用『防火建材』浴室用水經泡沫加壓處理，\n保證舒軟！夜間園區定時巡邏，保證安全～","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6219_f4.jpg","Py":22.7052753,"Px":120.64037029999997},{"Name":"墾丁六福莊渡假旅館","Add":"屏東縣車城鄉海口村海口路6-5號","Tel":"08-882-5765","Toldescribe":"墾丁六福 莊渡假旅館就在墾丁必經的車城鄉海口村上，這是一座擁有碼頭的迷你小村","Picture1":"","Py":22.0893157,"Px":120.71671879999997},{"Name":"四重溪悠客馬術渡假村","Add":"屏東縣車城鄉統埔村統埔路23號之1","Tel":"","Toldescribe":"全國唯一野外馬術騎乘體驗場(墾丁四重溪悠客馬術渡假村)\n讓您享受輕鬆安全的騎馬樂趣\n不管是馳騁山林、海灘奔馳\n皆可得到物超所值「專業」「滿意」的服務。\n\n山的呼喚、海的邀約\n　墾丁四重溪悠客馬術渡假村三面環山、獨坐擁於巍峨壯闊的山林，依山伴水，讓人感嘆大地鬼斧神工，\n　緊臨四重溪，常年溪水潺潺景緻美不勝收。\n\n　墾丁四重溪悠客馬術渡假村獨立開闢最原始天然騎乘路線，可涉溪而行，\n　隨行觀賞溪流沿岸河床各類奇石，進入山區　幽徑，上坡賞景、下坡入林，寧靜無染的步道，\n　伴隨著座騎喘息的節奏，沿路觀賞奇花異草，至山區高點平台，可遠眺恒春鎮景、牡丹部落、\n　保力山區、四重溪景觀。在墾丁四重溪悠客馬術渡假村山區觀賞夕陽染紅的海岸，景色醉人。\n　並享受蟲鳴鳥叫的音符，接受大自然的洗禮，讓您徹底沉澱心靈中的雜質。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6963_f2.jpg","Py":22.0762912,"Px":120.73252460000003},{"Name":"墾丁福華渡假飯店","Add":"屏東縣恆春鎮墾丁路2號","Tel":"","Toldescribe":"【墾丁福華渡假飯店為觀光局評鑑五星級旅店】\n\n　　望山面海的墾丁福華渡假飯店，有著地中海式的建築外觀，405間精緻的渡假客房，\n將瑰麗的自然風光攬於一室，白晝，欣賞千變雲彩，夜裡，仰望滿天星空，美景良辰，頂級款待，就在這裡。\n\n　　墾丁三面環海，東臨太平洋，西接台灣海峽，南濱巴士海峽，\n賦予綿長而多樣化的海岸線，擁有豐沛的海洋資源、神祕絢麗的海底世界以及遼闊奇特的海岸地形。\n而恆春半島屬於典型的熱帶性氣候區，四季如春，恰如其名，不僅孕育了珍貴的珊瑚礁景觀，\n也提供給熱帶植物、動物絕佳的衍生環境，形成全方位的自然人文景觀，\n也充分展現出墾丁婀娜多姿的熱帶風情，其中尤以海洋風光最為引人入勝。\n\n　　墾丁國家公園位於恆春半島南側，擁有海域陸地的範圍面積共計33268.56公頃，\n山林海濱自成一格，具有獨特的區域性特色，有珊瑚礁、孤立的山峰、水潭、砂丘、熱帶森林等。\n還有特殊多樣的地形景觀，如西海岸的臨海珊瑚礁斷崖地形、東海岸的風積、風蝕地形、\n南海岸的石灰岩台地崖、崩崖景觀及砂灘海岸等。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6996_f2.jpg","Py":21.9413721,"Px":120.80682739999997},{"Name":"川酈溫泉渡假休閒旅館","Add":"屏東縣車城鄉溫泉村文化路4-1號","Tel":"","Toldescribe":"清同治13年(西元1874)，沈葆禎提兵巡視琅嶠地形,\n四涉溪水始達此地於是名為『四重溪』1895年(明治28年)恆春憲兵屯所高橋憲兵曹長於此地發現溫泉，\n其後迭經建設發展,為日據時代名聞台灣的溫泉勝地，與陽明山、北投、關子嶺並稱台灣四大溫泉。\n泉質可飲可浴、清澈無臭 ，含多量碳酸納的鹼性泉，可治慢性消化症及關節炎和神經痛等病症。\n\n　　川酈溫泉渡假休閒旅館，位於四重溪溫泉公共浴池旁，清泉山莊前，\n川酈溫泉渡假休閒旅館每一間客房皆設有大型天然碳酸溫泉專屬湯池，提供旅客獨享優質的四重溪溫泉。\n是一全新完工的溫泉會館，川酈溫泉渡假休閒旅館採大理石地板，房內寬敞舒適富有設計感，\n優質的四大名泉加上川酈溫泉渡假休閒旅館提供的精緻住宿品質保證讓您消除旅途疲勞更添美好回憶。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6984_f3.jpg","Py":22.094651,"Px":120.74852570000007},{"Name":"統一渡假村-墾丁海洋體驗樂園","Add":"屏東縣恆春鎮鵝鑾路230號","Tel":"","Toldescribe":"統一渡假村-墾丁海洋體驗樂園為交通部光觀局評選四星級飯店\n\n旅館業登記證：屏東縣旅館005號\n「統一-墾丁海洋體驗樂園」參加觀光局星級評鑑，榮獲四星認證，\n未來會以永續經營的理念，提供安全、便捷、舒適、溫馨的服務，\n讓顧客住的『更尊貴、更有品味』，\n「統一-墾丁海洋體驗樂園」永遠是各位住宿的最佳選擇。\n\n墾丁海洋體驗樂園位於墾丁國家公園內，坐擁國家級渡假享受，讓您在藍天、碧海及青山的環境中，全家共享陽光、賞鳥、觀星、弄潮、戲水的樂趣，讓您闔家度假，既健康又美麗。\n\n墾丁的海水，有一抹炫惑的藍，空氣中透著椰林的氣味，輕柔的沙粒滾進了悠閒踱著的鞋底，手腕上的錶也放假了！\n徜徉在碧海藍天與椰林的氣息中，享受著陽光、沙灘、觀星、戲水的樂趣。\n渡假村中椰林游池、親子戲水池、戶外球場、高爾夫球、桌球、撞球、漆彈等多樣設施，絕對讓您玩得盡興，為假期帶增添更多的歡樂回憶！\n\n【特色說明】\n．環　　境：國家公園\n．自然環境：背倚鵝鑾山　前臨巴士海峽\n．主題功能：海洋休閒假期\n．餐飲特色：道地海鮮料理\n．建築風格：地中海\n．住宿特色：舒適的住房環境散落著獨特海洋氣息\n．鄰近景點：鵝鑾鼻燈塔、龍坑生態園區\n．特色設施：山泉水游泳池、互動式戲水池","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7055_f4.jpg","Py":21.90597,"Px":120.85088080000003},{"Name":"墾丁假期渡假飯店","Add":"屏東縣恆春鎮恆公路966號","Tel":"","Toldescribe":"墾丁總有無限的驚喜，\n　　　　只要一呼吸就能感受到\n　　　　碧藍的天　無垠的海，\n　　　　一波波繾綣而來的浪花,\n　　　　一幕幕明媚的風光,\n　　　　無限的景緻,\n　　　　船帆石海洋浮潛水中世界、\n　　　　後壁湖遊艇乘風破浪、\n　　　　港仔沙漠狂飆吉普車，\n　　　　還有旭海大草原、南仁湖、鵝鑾鼻..... .","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/5959_f4.jpg","Py":22.0084681,"Px":120.74068469999997},{"Name":"墾丁南灣飯店","Add":"屏東縣恆春鎮南灣路10號","Tel":"","Toldescribe":"墾丁南灣飯店座落於恆春半島墾丁國家公園內\n　前臨眺石珊瑚生態區，鄰近南灣海水浴場。俯視南灣，遠眺貓鼻頭　海天一色，風景優美。\n\n　墾丁南灣飯店設有觀海休閒區，可讓您享受多樣化渡假樂趣，\n　並設有多功能海景交誼廳可供您公司開會團體餐聯誼等用途，\n　並於全館房內提供有線&無線寬頻上網服務。\n\n　顧及旅客住宿安全店經消防安檢合格，採R.O逆滲透飲用水，並附贈精緻早餐。\n\n　為提供旅客多樣化休閒活動，墾丁南灣飯店代客安排出租汽車、吉普車、潛水、浮潛、快艇、\n　香蕉船、漆彈射擊等各式陸上水上休閒活動。並以優惠價格代售遊艇、半潛艇、水世界等票卷。\n　另有各式機車出租，於店內租車還車，並提供行李寄放與盥洗淋浴間服務，\n　讓您的行程安排能更靈活與悠閒。\n\n　從墾丁南灣飯店到墾丁街只需三分鐘車程(3km)，住宿於此可免除墾丁街停車不方便，\n　住宿環境喧鬧，髒亂的缺點。 ","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6265_f3.jpg","Py":21.9558523,"Px":120.76964010000006},{"Name":"墾丁棕櫚小築渡假旅店","Add":"屏東縣恆春鎮墾丁路通海巷21號","Tel":"08-886-1057","Toldescribe":"棕櫚小築在墾丁街聚點PUB的巷子裡，鄰近商店，到熱鬧的街上散步只要一分鐘， ... 清爽的渡假情調，而且小築每間房裡都有棕櫚綴飾，椰影微風，充滿墾丁浪漫風情。","Picture1":"","Py":21.944697,"Px":120.79815099999996},{"Name":"救國團墾丁青年活動中心","Add":"屏東縣恆春鎮墾丁里墾丁路17號","Tel":"","Toldescribe":"恆春原名「瑯王喬」乃排灣族語音譯而來，意思是台灣的尾端。清光緒元年(1875年)，沈葆楨建議清廷設縣，由於此地氣候四季如春才更名為「恆春」。 \n\n　墾丁原是排灣族「龜亞角」社部落，清光緒三年(1877年)，招撫局自廣東潮州招募壯丁到此墾荒，為紀念這批篳路藍縷的開「墾」壯「丁」因此得名。\n\n　救國團墾丁青年活動中心位於台灣南端，面臨巴士海峽，視野遼闊，景色壯麗，閩南式建築朱門白牆，紅磚瓦屋，古意盎然。面積14公頃，全房舍設備，可供360人食宿、集會、訓練之用。建築格局係採用我國閩式傳統之三合院、四合院、三落院及祠堂、書院、客棧等建築形式，型塑了一處聚落式的生活空間。 \n\n　建築表現傳統風貌，但內部設備及結構的設計卻是全然現代化。思古幽情之餘尚可享受現代化文明之方便。\n中心區內設有青蛙石海濱遊憩景觀步道，悠遊其中，熱帶海岸植物，如棋盤腳、水芫花、草海桐；近海特殊地形景觀，如珊瑚礁景觀及海蝕崖、蜂窩岩等，盡收眼簾。更可遍覽巴士海峽、鵝鑾鼻燈塔、貓鼻頭與沙灘夕照，另還有一情人灘，為珊瑚環繞中的一貝殼沙灘。童玩生活廣場有滾鐵圈、踩高蹺及蜈蚣競走等讓你帶著小朋友一同體會孩提時的樂趣，還有中心的婚紗大道可是新人取景的好地方呢。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/3590_f3.jpg","Py":21.941086,"Px":120.79933000000005},{"Name":"墾丁虹彩驛渡假會館","Add":"屏東縣恆春鎮山海里紅柴路3-6號","Tel":"08-886-9996","Toldescribe":"虹彩驛渡假會館位於西半島的紅柴坑，距墾丁約15分鐘車程，是一家蠻用心的優質 旅館，一進門就可以感受得到，堅持原木所表現的溫潤。有著五星級的品質","Picture1":"","Py":21.9729495,"Px":120.71777029999998},{"Name":"墾丁瑪沙露湖畔旅館","Add":"屏東縣恆春鎮南灣路649號","Tel":"","Toldescribe":"瑪沙露湖畔旅館為一歐洲風格建築外觀之渡假旅館，名家設計精雕細琢，\n並有千坪湖畔綠地及烤肉設施，提供你渡假休閒之活動空間，顧及旅客住\n宿安全，本旅館經公共安全檢驗合格，採R.O逆滲透飲用水，並附贈精緻\n早餐或自助式早餐，設有多功能交誼聽，可提供公司開會、團體聚餐聯誼\n等用途。\n\n提供旅客多樣化休閒活動，本旅館代客安排出租機車、吉普車、烤肉、潛\n水、浮潛、快艇、香蕉船、參觀海生館、漆彈射擊等各式陸上水上休閒活\n動。並以優惠價格代售遊艇、半潛艇、水世界票卷。並提供行李寄放與盥\n洗淋浴間服務，讓您的行程安排能更悠閒與靈活。\n\n墾丁 瑪沙露！（南排灣族語，意思為「謝謝」）\n\n行駛在台26線，在里程28.9公里處發現一幢白牆紅瓦的歐式建築物，\n格局簡單而大方，取了一個原住民的名字－瑪沙露湖畔旅館。這是墾丁\n地區唯一仳鄰龍鑾潭而立的度假旅館，得天獨厚的地理位置，讓這裡名\n符其實地擁抱湖光山色。名稱取自墾丁國家公園的問候語，即排灣族語\n謝謝的意思。\n\n瑪沙露湖畔旅館走優質住宿、貼心服務的路線，並且堅持旅館所在的視\n野景觀與活動空間。鄰近龍鑾潭，不用出房門，就能透過窗欣賞水鳥悠\n游自在的丰姿，也不需要急急忙忙趕到關山，照樣目睹美麗的夕陽。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6782_f3.jpg","Py":21.9743332,"Px":120.75397650000002},{"Name":"墾丁瑪沙露湖畔旅館\n住址：946恆春生態休閒農場","Add":"屏東縣恆春鎮山腳路28之5號","Tel":"08-889-2633","Toldescribe":"恆春生態休閒農場二十年來，秉持著對土地資源合理利用，在兼顧生態保育、自然 農法的理念下，以農林漁牧的經營方式發展成結合休閒遊憩","Picture1":"","Py":21.9917358,"Px":120.76000670000008},{"Name":"墾丁統茂高山青飯店","Add":"屏東縣恆春鎮墾丁路271號","Tel":"","Toldescribe":"墾‧丁‧山‧與‧海‧之‧樂\n於101 年斥巨資全新改裝完成，不論是客房、餐廳以及飯店外觀都讓您煥然一新，並在菜色上做了大幅度的調整，推出恆春風味餐，菜色大多由當地的食物素材組成，兼具 地方特色及美味；住宿高山青厚你住舒適閣呷健康。\n\n一年四季都可造訪之旅遊景點，\n四季如春的恆春墾丁風情真是美不勝收，\n尤以4~9月暑期旺季的水上各項活動最為熱鬧，\n10~11月份賞鳥季節更是愛鳥人士不可錯過的賞鳥地區，\n墾丁路上更有風味獨特小吃及露天pub。\n\n墾丁統茂高山青飯店位於墾丁大街上，墾丁國家公園遊樂區牌樓對面，依山傍海而立，推開窗美麗的大尖山與潔白的海灘映入眼簾；蔚藍海洋正向您招手呼喚。墾丁統茂高山青飯店為您設有中餐廳、中西式自助早餐、容納100人會議廳、捷安特自行車、DIY卡拉OK、自助洗衣房、海上休憩活動等多元化規劃設施。墾丁統茂高山青飯店全館客房整修完畢，以嶄新面貌迎接來賓。\n\n墾丁統茂高山青飯店就在墾丁公園牌樓正對面 (墾丁國家公園和您做鄰居)，後方緊臨大灣天然海水浴場 (就像自家後院的大游泳池)左側為墾丁的精神指標大尖山 (征服大尖山 捨我其誰) 右為台灣省畜產恆春分所 (到牧場去和牛兒做朋友 )離熱鬧的墾丁街僅一分鐘路程 (熱鬧歡笑隨手可得) 與麥當勞僅2分鐘路程 (台北墾丁美味零時差)。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6795_f2.jpg","Py":21.946021,"Px":120.79611599999998},{"Name":"墾丁石牛溪渡假農場","Add":"屏東縣恆春鎮墾丁里墾丁路石牛巷1-1號","Tel":"","Toldescribe":"台灣地區距離海洋最近的一座山海農場，一望無際的草原、舒適的渡假木屋、自然的生態環境，是您來到墾丁休閒、住宿、露營以及戶外活動的絕佳場所...\n\n　來到墾丁，墾丁石牛溪渡假農場是您的絕佳選擇，您可以來到墾丁石牛溪渡假農場享受完全放鬆的清幽生活。一萬多坪草原，可以讓你在此看盡墾丁大尖山最美的景緻，找個喜歡的角落自在野餐、推杆或放放風箏；感受這裡全然舒適自然的環境，來過之後，必然讓您流連忘返。\n\n　除此之外，墾丁石牛溪渡假農場距離海邊僅三百公尺，走個三、五分鐘，您可能已經在墾丁沙灘的白沙上，懶洋洋的躺著吹著海風，感受著大海的熱情；而其中的箇中滋味，必須您親身來一趟才知道喔．．","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6858_f1.jpg","Py":21.950672,"Px":120.78536600000007},{"Name":"墾丁天鵝湖飯店","Add":"屏東縣恆春鎮墾丁南灣路500號","Tel":"","Toldescribe":"墾丁國家公園孕育一座，極致品味的天鵝湖Lake Villa‧Resort，位於白皙沙灘，\n湛藍海岸的南灣前方，在占地10500坪的湖光粼粼、婆娑椰林、綠草如茵中，\n分成 Villa 和 Castle 兩區，她景緻秀麗輕柔曼妙，\n讓您倘佯沙灘享受暖陽綠映，湖光山色花香四溢間。\n\n美國享樂主義派Lous Coronodo建築師群，鬼斧神工的將現代感十足的飯店，融在國家公園景觀中，\n23幢Villa親吻著湖岸而建造，外牆攀爬濃密的藤蔓與香花，\n28間豪華Castle套房則環伺在白色沙灘旁，給您有馳騁叢林見奇觀之感。\n\n莎士比亞仲夏夜之夢的景緻，就是依著這座villa 量身訂作的，似乎一點都不誇張！\n環湖繞著走過一圈天鵝湖。愛車今夜寄居在villa房專屬獨立停車位，\n毫無拘束的暢意空間，給人一股暢快享樂又柔美之感，\n\n「哇！」「喔！」之聲，總輕隨在側，天鵝、鴛鴦、紫薇、雞蛋花香，搭著阿勃樂垂落花絮，\n難將這兒定為野居還是奢華別墅，在樸實自然美景中，用以客為尊的核心價值，期待您輕扣。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6841_f4.jpg","Py":21.97074,"Px":120.75641700000006},{"Name":"福容大飯店-墾丁店","Add":"屏東縣恆春鎮船帆路1000號","Tel":"","Toldescribe":"福容大飯店 墾丁勇奪觀光局星級旅館評鑑四星級★★★★的肯定！\n未來也將持續提供消費者更好的服務品質。\n\n矗立於山海之間，與青山綠原融為一體\n\n福容大飯店墾丁店~全墾丁視野最佳的渡假飯店\n\n福容大飯店墾丁店位於墾丁國家公園風景區，\n居社頂公園丘陵之南麓，俯瞰墾丁著名地標船帆石與遼闊無際的巴士海峽，\n遠眺有東亞之光美譽的鵝鑾鼻燈塔。\n緊臨香蕉灣、貝殼沙島，\n得天獨厚，坐擁天然景緻，是全墾丁視野最佳的渡假飯店。\n\n時尚，放鬆之旅\n\n本飯店矗立於山海之間，與青山綠原融為一體，\n186間兼具自然質樸及時尚品味的各式客房、套房與Villa，\n面海客房的窗外就是金色沙灘與船帆石，\n飯店設計簡潔俐落，洋溢著時尚休閒風，\n無論在飯店哪個角落，朝窗外望去就有一片碧海藍天。\n露天的海景BBQ有羅馬式帳篷與木製桌椅，\n以火把照明的夜景分外具南國風情，\n做了一天日光浴後來這裡暢飲啤酒、仰望夜空、聆聽現場演奏，\n絕對是最佳放鬆途徑~\n\n休閒，美食饗宴\n\n飯店裡還設有保齡球館、撞球檯、乒乓球桌、健身房、\nKTV、卡拉OK，以及SPA水療池等，是墾丁地區少見的多功能休閒設計。\n為迎接五、六月的黑鮪魚季，主廚特地設計出一系列套餐，\n除了色澤誘人的生魚片外，還有少見的鮪魚眼睛料理，以及飯店獨創的鮪魚鬆；\n而用椰子入菜、椰殼為器皿，更增添了視覺上的美感與享受，\n是來到福容大飯店不可錯過的美食饗宴。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7326_f2.jpg","Py":21.936414,"Px":120.818265},{"Name":"墾丁轉角非凡渡假會館-峇里館","Add":"屏東縣恆春鎮省北路1巷1弄58號","Tel":"","Toldescribe":"隱藏於恆春小鎮巷弄轉角處的「墾丁轉角峇里民宿」，是一位7年級生的夢想，\n在都市飯店上班多年的民宿主人，一直想要回到充滿陽光、大海跟熱情的家鄉經營民宿，\n民宿主人運用充滿峇里島風格的藤編及竹製傢俱來擺設搭配，營造出頗具南洋異國面貌的渡假場景。\n\n「墾丁轉角峇里民宿」提供有二人、四人房型之住宿服務，不但環境乾淨俐落，\n還可在其中感受到寧靜又舒適的氛圍情境。\n以令人意外的寬敞空間格局、高雅的佈置擺設，所打造出峇里島風的異國風情。\n\n民宿本身備有免費私人停車場，方便開車前來的旅客使用。\n不開車的客人，我們更提供預約制的接送服務。\n\n民宿客廳提供公共Wi-Fi、書報雜誌給住宿客人免費使用。\n每個房間更是備有飯店等級的床鋪、液晶電視、冷氣空調、冰箱、吹風機、盥洗用品、飲用水。\n我們還貼心的免費提供行李寄放及嬰兒澡盆的服務。\n\n民宿距離海生館及墾丁大街只要10分鐘左右，到南灣沙灘也只要7分鐘，\n更可以走路散步到充滿濃濃古城風的恆春老街，去品嘗道地的鴨肉冬粉、綠豆蒜...等等。\n來吧！我們交個朋友，來感受一下我們民宿的熱情與朋友的親切，\n「墾丁轉角峇里民宿」給您不一樣愉快又自在的墾丁假期。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7701_f1.jpg","Py":22.0097805,"Px":120.743245},{"Name":"墾丁悠活渡假村","Add":"屏東縣恆春鎮萬里路27-8號","Tel":"","Toldescribe":"悠活渡假村位於台灣墾丁是水陸活動設施最多、規模最大的渡假村，\n擁有全世界首創的『兒童旅館』、『單車旅館』。\n410 間客房皆面擁花園、池畔或山景。村內的日落海岸線、潮間帶及沙灘，\n提供270 度海景早餐，峇里島式溫泉池，及60 項水陸活動。\n而渡假村所經營的『悠活南灣之星』，位於墾丁十大景點之一的南灣，\n擁有『金沙白浪』，是墾丁水上活動的據點。\n提供365 天音樂演出、沙灘爵士酒吧、Rendezvous 歡晤餐廳。\n讓您度過最好玩的台灣之旅。\n\n地點\n悠活渡假村座落於墾丁國家公園內的萬里桐海岸，\n直接緊臨第一海底公園計劃區，本基地自海潮線到山坡基地部份呈緩坡狀，\n縱深約達400 公尺，最寬約300 公尺，基地以南靠近海岸部份，為天然形成之白色貝殼沙灘，\n沙灘以外部份則為石珊瑚群所形成的特景觀區，擁有最長最美的潮間帶，\n許多海藻、珊瑚和海洋生物俱在其間聚集生長，涵育豊饒的生命和物種，\n其特殊與稀有的生態縱使在世界其他地區亦甚為罕見。\n\n建築特色\n藝術建築設計大師黃永洪先生保留了天然景觀的原味風貌，\n運用河流、湖、海相互串聯，架構出威尼斯式的建築概念。\n配合萬里桐當地白色系建築與湛藍的大海，像極了地中海的浪漫情懷。\n亦將當時基地開採出來的珊瑚，砌成獨樹一格的珊瑚牆。\n而遠從峇里島，運送過來的傢飾傢俱，讓整個渡假村內洋溢了滿滿的南洋風情。\n為此當時我們的曾董事長及黃永洪先生，總共從峇里島採購了22 個貨櫃的傢飾傢俱進來悠活；\n還有靠近海岸的人造沙灘，也是特地從澳洲進口而來。\n這些用心，都是悠活的驕傲!","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7843_f2.jpg","Py":21.997729,"Px":120.70525999999995},{"Name":"美棧大街旅店","Add":"屏東縣恆春鎮墾丁路235號","Tel":"","Toldescribe":"美棧\nA‧MAZ‧INN\n希望　讓您的旅程是\n一個人的體驗\n兩個人的幸福\n一群人的歡樂\n所以我們的品牌以４C為精神核心\n便捷　──　Convenience\n愜意　──　Cozy\n簡約　──　Conservation\n精采　──　Cool\n\n\n提供您恰到好處的旅宿感受\n透過亮麗色彩與空間環境\n揉合旅人心所嚮望的自然元素\n陽光　──　澄澈的橘　（Orange）\n空氣　──　舒拼的綠　（Green）\n淨水　──　蔚亮的藍　（Blue）\n人文　──　優雅的紫　（Purple）\n\n\n更築構了４C重要的底蘊\n在每一次與我們相遇的時光\n讓美棧的微笑\n與您的心靈交融\n為您準備好迎接明的精采的旅程\n美棧\n邀請您一起享受這旅行中的Amazing吧!\n\n對於美棧而言\n旅行就是生活。生活就是旅行\n環境保護\n就是美棧對旅行x生活的態度\n為了貫徹美棧的４C精神\n我們對環境保護立下了態度宣言\n\n\n環境態度\n　備品：美棧不主動提供一次性備品，以期許降低統計數字中90%只被使用一次就丟棄的備品，\n　　　　不造成浪費及環境負擔。\n　禁菸：美棧色彩4元素就是崇尚自然元素，全館全面禁菸，為了健康及安全，請一起響應無菸好健康。\n　盥洗：房間內盥洗用品皆為環境可分解的高品質沐浴精及洗髮乳為主，並不會造成環境污染。\n　食材：採用當地、當季的低碳食材為主，以減少里程數所耗費的長途碳足跡，減少空氣汙染。\n\n用紙態度\n　紙張：為了食用安全外，儘可能使用環保再生回收紙張，\n　　　　除必要說明外，減少印刷品使用，以減少樹木砍伐及漂白水使用。\n　包裝：簡化包裝為主要堅持，捨棄華麗裝飾、印刷及加工，維持高品質的服務，並以可回收利用為輔。\n　設計：為解決旅行x生活問題而設計，簡化線條及複雜外型，設計符合美棧4C的精神而努力。\n\n能源態度\n　照明：建築以自然採光為主，以省電LED照明為輔。\n　用電：以符合節能標章設備為主，降低不必要的電源使用為輔。\n　用水：選用具省水標章設備為主，並以可回收集水器再利用為輔。\n\n服務態度\n　您的意見是我們最珍貴的資產，更是我們進步的重要動力，\n　若您發現美棧不夠完善之處，請您不吝指導，並協助填寫意見調查卡，\n　提供您寶貴建議，讓我們一起為環保努力。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/8481_f1.jpg","Py":21.9456777,"Px":120.79728390000002},{"Name":"墾丁福樂渡假飯店","Add":"屏東縣恆春鎮墾丁路128號","Tel":"","Toldescribe":"墾丁福樂渡假飯店位於熱鬧的墾丁街道中心，是一間在墾丁很有歷史的民宿了，\n我們一直秉持大飯店的品質民宿般的價位來服務每位旅客。\n飯店前後皆設有陽台，頂樓共用陽台更可欣賞山與海以及日落各種不同的美景，\n連鵝鑾鼻燈塔的燈光都看的見哦。\n\n◎行程最豐富◎\n墾丁福樂渡假飯店也經營許多水上活動的項目，以及代辦跑馬、F1方程式賽車、\n漆彈射擊、海底玻璃船遊艇、南台灣與日本同步最時尚的溫泉裸湯\n以及希臘式花香溫泉SPA……等等行程，\n凡住宿於墾丁福樂渡假飯店房客均可選擇許多超值的優惠套餐專案。\n\n◎設備最齊全◎\n墾丁福樂渡假飯店設施一應俱全，\n每間房間均有衛浴設備、電視、冰箱、冷氣 、吹風機、電話等等…\n以及每間房間設有2條3M/640高速寬頻數據專線提供房客上網服務，\n並附設有脫水機提供房客免費使用~~","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6933_f2.jpg","Py":21.945176,"Px":120.79975000000002},{"Name":"墾丁通海渡假旅館","Add":"屏東縣恆春鎮墾丁路通海巷3-1號","Tel":"","Toldescribe":"「墾丁通海渡假旅館」座落於風景秀麗的墾丁國家公園大灣海濱住宿區，\n位於熱鬧的墾丁市街中心，購物、用餐、逛街皆方便，且鬧中取靜，\n全棟房間皆有邊窗，面海景觀，採光好、通風好、視野佳、清靜優雅。\n\n採飯店式管理，２４小時全天候櫃檯服務、沒有門禁、進出方便、自由自在。盡情享受渡假的悠閒。\n有全新各式套房，設備完善，消防安檢合格，採用耐燃防火建材、防陷物品，讓您住的安心；\n採用中央控溫熱水系統，全天候有熱水使用，安全又方便；採用獨立式 冷氣空調，隨意控溫。 \n\n　墾丁通海渡假旅館注重飲用水的衛生安全，\n採用最新型全自動微電腦溫控冰溫熱ＲＯ純水飲水機，保證喝不到生水，水質檢測合乎標準。\n房間電視，有合法授權公播的有線電視頻道免費觀賞。\n備有專用停車場，讓您的愛車有車位安全停放，這也是在市區內別家所沒有的，誠屬難得。 \n\n　提供一個舒適、衛生、安全的住宿環境是墾丁通海渡假旅館的責任，\n專業、親切、體貼週到的服務是墾丁通海渡假旅館的經營理念，注重與每位住客的互動關係。\n\n「墾丁通海渡假旅館參加」２００２年墾丁形象商圈優良商店票選活動，\n榮獲「最親切的商店」獎，這也是住過的客人給墾丁通海渡假旅館的一份肯定與鼓勵，\n\n墾丁通海渡假旅館會繼續努力做得盡善盡美，提供最優質的服務、最平價的收費、最舒適的住宿環境，\n讓您享受一趟美好、愉快的墾丁之旅。\n\n祈望「墾丁通海渡假旅館」是您來墾丁最佳的選擇，期待您的光臨，歡迎上網預訂～\n\n免費服務項目：提供旅遊相關資訊、代辦訂餐、租汽（機）車、各項海上活動，為住客爭取較優惠的價格。 \n\n代售優惠券：水世界門票、遊艇及海底觀光半潛艇船票、四重溪溫泉泡湯券等。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6866_f1.jpg","Py":21.9450466,"Px":120.79847510000002},{"Name":"墾丁夏都沙灘酒店","Add":"屏東縣恆春鎮墾丁路451號","Tel":"","Toldescribe":"【墾丁夏都沙灘酒店為觀光局評鑑五星級旅店】\n\n脫掉那雙天天趕路的鞋　換上沒有束縛的光腳丫\n\n這裡～處處洋溢著唯有親身體驗才能真切感動的浪漫悠閒\n\n您盡可能親炙南方的燦爛陽光 悠遊於碧海藍天之間\n\n墾丁夏都沙灘酒店北眺大尖山，南臨巴士海峽，\n坐擁一片美麗潔淨的貝殼沙灘，與飯店鮮豔活潑的建築特色連成一氣，\n襯著碧海藍天，欖仁樹蔭、椰林白浪，\n處處洋溢著南歐般悠閒又熱情的浪漫風采。\n如果，墾丁是南方的海角樂園，\n那麼，夏都沙灘酒店就是樂園裡自由奔放的渡假天堂。\n\n夏都沙灘酒店不但在每個房間都設有完善的客房備品，\n更增設上網功能服務，滿足房客公務或資料查詢的及時需要，\n也體貼的在每館都設置脫水機與烘乾機供房客使用。\n夏都沙灘酒店舒適悠閒的客房空間，\n不但讓每一位遠道貴賓都能感覺到更甚於家的輕鬆自在，\n更充滿了讓每一個細胞愉快跳躍的神奇魔力。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/8002_f5.jpg","Py":21.945904,"Px":120.79007000000001}]