[{"Name":"國立台灣史前文化博物館","Add":"台東縣台東市豐田里博物館路1號","Tel":"089381-166","Toldescribe":"國立臺灣史前文化博物館分為本館和卑南文化公園兩部份，本館位於台東市康樂車站南方，基地面積約10公頃，卑南文化公園位於臺東新站兩側，面積約18公頃。\n\n史前館的籌建緣於民國36年南迴鐵路台東新站及調車場興建工程，在卑南遺址的範圍發掘出大量的石棺墓葬群。卑南遺址是台灣考古史上最完整的史前聚落遺址，更是東南亞及環太平洋地區最大的石板棺墓葬遺址。為保護此一珍貴的遺址，卑南遺址上的月形石柱經政府公告為一級古蹟，並規劃成立國立臺灣史前文化博物館。然而，為減低建館工程對遺址的傷害，將遺址地區規劃為卑南文化公園，並將本館興建於南迴鐵路康樂站之南側，為台灣史前文化的保存與研究奠立持續發展的基礎。\n\n史前館是國內博物館中環境最為優美，展示最具本土特色的博物館，其第一期展示讓我們瞭解到台灣的自然史、史前史，及台灣南島民族的文化與發展，充分展出台灣史前和原住民文化的菁華。而卑南文化公園是一座現地發掘、展示的遺址公園，園區裡有豐富多樣的動植物生態，使公園成為一個環境再現的自然公園。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A31911.jpg","Py":22.758769,"Px":121.09241780000002},{"Name":"小野柳","Add":"臺東縣臺東市松江路一段500號","Tel":"089-281136","Toldescribe":"位於富岡漁港北方的小野柳(台11號省道162K處)，是東部海岸最南端的風景據點，因有豐富多變的海蝕景觀，足以媲美北海岸的野柳，因而得名。\n\n小野柳地質是由砂岩所構成的，而砂岩並非菲律賓板塊應有的地質成分，被認為是外來岩塊。從遊客服務中心往海邊的步道，沿線是遍生著白水木、林投、黃槿、海棗等精彩的海濱植物。海邊則是奇岩密佈的天然石雕公園。\n小野柳遊客服務中心\n進入小野柳風景區，首先映入眼簾的，是一棟斜式屋頂造型的遊客服務中心，服務中心內的地質展示館，以生動的地質模型、岩石標本等，介紹小野柳特殊的地質景觀及海岸山脈形成與演進的過程。\n\n參觀小野柳前，遊客可以先行到地質景觀展示室看詳細說明，再走到海邊岩石上仔細辨識豆腐岩、蜂窩岩、蕈狀岩等各種奇形怪狀的岩石。天晴時，自小野柳東望，可以清楚地看見32公里外的綠島，以及由富崗漁港出航前往綠島、蘭嶼的交通船。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A59350.jpg","Py":22.7950931,"Px":121.19463919999998},{"Name":"台東鐵道藝術村","Add":"台東縣台東市鐵花路369號","Tel":"(089)334-999","Toldescribe":"台灣的鐵路，自1837年劉銘傳建造鐵路以來，已經有一百多年的歷史，這期間鐵道承送數不盡的貨物和旅客，對台灣的經濟發展和大眾交通，有著很大的貢獻和影響。隨著台東站（新站）火車站的興建完成後，使得原本有著80年歷史的台東舊火車站日漸式微，於民國90年6月1日正式走入歷史，後來在文建會與台東縣政府團隊以縝密的態度、執著的心情、辛勤的雙手，努力主導開拓之下，將原本荒廢的台東舊火車站內部完善整修後，並將其正式更名為台東鐵道藝術村。\n這曾經與當地民眾生活上緊密相結合的公共場所，其廣大的站區內還完整的保留了台灣後山早期車站的原貌及月台、臂木式號誌機、貨物倉庫、機關庫及三角迴車道等。在那蘊藏著豐富的鐵道文物及優美的自然環境，以及多樣的藝術創作，完整的展現出當地產業、人文、歷史、景觀、生態等的獨特性，且極具發展休閒遊憩觀光的潛力與價值。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/24/2666/m/A79629.JPG","Py":22.7525153,"Px":121.14688150000006},{"Name":"台東森林公園","Add":"台東縣台東市中正路","Tel":"(089)325-301(台東縣政府遊客旅遊中心)","Toldescribe":"「台東森林公園」擁有大片面積廣大的木麻黃防風保安林地，又因為木麻黃顏色較深，由遠處望去相當黝黑，因此又有「黑森林」的別稱，台東縣政府將這片\"黑森林\"與\"海濱公園\"的綠意串連在一起，規劃成為「台東森林公園」。這片連串起來的休閒綠地，是台東市區最大型的公園、鄰近一帶最完整的生態區，同時也是運動休閒的最佳場所，是來到台東市遊玩最炙手可熱的遊憩景點。\n「台東森林公園」於近海處有一個因潮汐而自然形成的天然湖泊「琵琶湖」，深藏於公園內綠蔭湖光幽靜秀麗、風光如詩、景緻若畫，是距離台東市區最近的天然湖泊，也是台東市民最喜歡自在徜徉的後花園。公園北鄰有個人工所建立起來的湖泊「活水湖」，它的樣子是相當規則的一個長條狀，看起來就像是一個大得不得了的游泳池，縣內舉辦『南島文化節』時，就是以這座湖為據點，策劃了一系列原住民文化活動，同時每年的龍舟競賽、全國鐵人三項也都會在這邊舉行。近期還有個新完工結合休憩運動與濕地生態的「鴛鴦湖」，廣大的綠地湖泊以層巒疊翠的岸山脈為背景，相當的詩意盎然。\n「台東森林公園」在經過多次維護整治後，除了\"林中步道\"蜿蜒交錯，並寫設置有自行車道、休憩涼亭、遊客服務中心等設施，草原上也綴點著許多原味十足的裝置藝術。天氣晴朗時站在公園的高處還能遠眺到綠島，到台東來，千萬別錯過這個可以看海、聽濤、觀日出、散步、賞夕陽、觀星...的好地方。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/24/2584/m/001.JPG","Py":22.7552274,"Px":121.1540731},{"Name":"琵琶湖","Add":"台東縣台東市中山路","Tel":"","Toldescribe":"琵琶湖位於台東縣台東市中華大橋下，台東森林公園(黑森林)內，因為湖面形狀類似琵琶因此稱做琵琶湖。湖水形成原因是因卑南溪地下湧泉不斷冒出，加上出海口已經被沙嘴阻擋的關係。地處自然而常有鷺鷥來此棲息，因此又被稱做鷺鷥湖。是一個極為珍貴的河口海濱溼地，在此也有許多台灣原生的淡水魚類，因此這裡很適合研究生態、賞鳥、散步的好地方。\n\n在湖濱邊設有原木棧道、環湖步道、觀景水榭等措施，而湖邊那成排的木麻黃與木造涼亭，更將琵琶湖營造出一種清幽之美的氣息。您可在此邊散步或邊騎著單車沿途欣賞湖畔的美麗景致。由於此處風景絕佳，生態豐富，因此時常吸引許多外地來的遊客來此一遊。來到這裡觀看美麗的湖景，吸吸新鮮空氣，會讓您的心更加親近大自然。而您也會從中發現在這自然界生態裡那獨特神秘的一面。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A34318.jpg","Py":22.7575361,"Px":121.15286760000004},{"Name":"台東觀光夜市","Add":"台東縣台東市正氣路","Tel":"","Toldescribe":"夜市是台灣的一大特色，許多外國觀光客也會安排相關的行程。台東多年來唯一的夜市是每週日晚間的流動夜市，地點在四維路上、仁愛國小前廣場，規模很小。因此許多到台東的遊客反映，台東到了夜間除了泡湯之外就沒有其他旅遊活動，晚間的台東市區相當蕭條。而從2010年7月30日起起，台東觀光夜市即開始啟動經營，讓許多遊客到了晚上也多了一個好吃好玩的景點。\n\n台東市的正氣路白天以水果街聞名，在這裡可以買到當季的新鮮水果與名產，由於台東觀光夜市位於市區中心點，又鄰近台東中央市場，許多遊客來到這裡可以直接挑選在地特產與水果，當作伴手禮帶回去贈禮；而每到假日，這裡則搖身一變為台東觀光夜市，南北各式小吃應有盡有，還有多家極具口碑的知名老店，如津芳冰城、七里香水煎包、寶桑湯圓、林家臭豆腐等，都是在地頗具盛名的小吃。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/24/3966/m/A60026.jpg","Py":22.7542521,"Px":121.14957099999992},{"Name":"初鹿牧場","Add":"台東縣卑南鄉明峰村牧場1號","Tel":"(089)571-002","Toldescribe":"「初鹿牧場」位於海拔200-390公尺處，屬丘陵地形微酸性砂質壤土，為全國最大之坡地牧場。年雨量1900公厘，面積70多公頃，其中種植牧草及放牧區約45公頃，飼養荷蘭種乳牛350頭，年產乳量約500公噸；另推廣合作酪農7戶，飼養1100頭荷蘭種乳牛，年產乳量約3000公噸，原料乳交由本場加工製成鮮乳，合計年約生產鮮乳350萬盒（公斤），品質純正，新鮮香濃。\n「初鹿牧場」的經營理念有別於傳統的畜牧生產，除了維持農業本身生產、生態和生活等特色外，更兼顧了遊客遊憩、提供服務及學習功能。因此在牧場整體設計上，努力達到環境上、機能上、美學上、求變化上、提供知識性和滿足心靈的六大層次。「初鹿牧場」不只在提供傳統畜牧業的轉型契機，其意義還包括對於牧場生態與文化的保存、發展生態旅遊的機會、提供遊客多元休憩體驗和學習與自然和諧共處為目標。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A34988.jpg","Py":22.866086,"Px":121.10830499999997},{"Name":"知本溫泉","Add":"台東縣卑南鄉龍泉路","Tel":"(089)357-131","Toldescribe":"知本溫泉素有「東台第一景」的美譽，早年在河床上即有溫泉汨汨冒出，屬鹼性碳酸泉，無色無味無臭，水溫高達百度以上，泉質特佳。\n由知本溪將知本分為內外溫泉區，內溫泉區雖然開發較晚，但因有五星級溫泉觀光飯店進駐，成為當地大規模的商業區，也吸引了更多要求高品質服務的外國觀光客前來。\n一般人所熟知的「知本溫泉」即為外溫泉區，中小型溫泉旅館林立，不論是住宿，或享受溫泉泳池、浴室或泡湯都非常方便；現今內外溫泉區版圖擴張，已經連成一氣，但內溫泉，由於靠近知本森林遊樂區之緣故似乎更得地利，在景觀部分尤勝外溫泉區一籌。\n知本溫泉區屬於原住民聚集地，故出產原著民美食及各式山菜野味，除了山產店林立外，到處都有販賣釋迦、鳳梨、洛神花等特產的小販，別有東台灣的一番風情。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/24/942/m/A73510.jpg","Py":22.6938416,"Px":121.00873920000004},{"Name":"布農部落","Add":"(089)561-211","Tel":"台東縣延平鄉桃源村11鄰191號","Toldescribe":"位於桃源村，由布農文教基金會所設，為凝聚族人力量共創就業生機，積極開闢產業並以保存文化收藏有百餘件藝術作品羅列於整個園區。\n1997年，由白光勝牧師偕同妻子李麗雪及族人，胼手胝足辛苦營建而成。與其說是一個部落，倒不如說是布農的文化中心或社區發展中心來得貼切，舉凡布農少年的教育、殘障照顧、老人送餐等服務，一路走來，倍嚐艱辛！\n傳統獵場的消失、現代文明的惡質入侵，都讓台灣僅存的三萬餘布農族人面臨極大之生存危機，白光勝牧師認為「給布農魚，不如給布農一支釣竿」，布農部落正是這釣竿，它取代了傳統獵場，族人今則以如天籟之「巴西布布」（小米豐收歌，即聞名之八部合音）、部落劇場之原住民舞蹈、傳統編織、渾然天成之藝術創作來取代刀箭之狩獵生活方式。 　\n走入布農部落，原本以為來到了觀光景點，但用心了解後，方才知曉來到的是活生生的部落，人們正謙卑而努力地為布農傳承奮鬥著！","Picture1":"","Py":38.4064875,"Px":27.104508099999975},{"Name":"知本國家森林遊樂區","Add":"台東縣卑南鄉溫泉村龍泉路290號","Tel":"(089)510-961","Toldescribe":"知本森林遊樂區地處台東縣卑南鄉溫泉村，知本溪流經森林遊樂區南側。區內山巒疊翠、林木蓊鬱。其中以鳥類資源最為豐富，是台東市郊賞鳥的最佳據點。植物則以原生之觀賞花木為主，且有大片純林，是遊樂區內主要森林景觀。另外園內設有好漢坡、野餐桌椅、森林浴步道、榕蔭步道、水流腳底按摩步道等，供遊客到此放鬆身心，享受大自然的樂趣。\n \n好漢坡因坡度陡峻而得名，長度雖僅320公尺，但落差卻有150公尺，共計792階，為考驗耐力與衝勁之最佳場所。上到坡頂沿榕蔭步道健行，到處可見千根榕，甚為壯觀，是本區一大特色。此外，園區內種植東部特有原生種蝴蝶蘭，希望遊客漫步園中步道享受森林浴外，也可欣賞優雅的蝴蝶蘭花。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A59667.jpg","Py":22.686961,"Px":120.99214000000006},{"Name":"杉原海水浴場","Add":"台東縣卑南鄉富山村杉原2號","Tel":"089-281151","Toldescribe":"杉原海水浴場位於都蘭灣南端，為東部海岸僅有的金色沙灘，海水清澈平靜，沙質細緻，海灘長達一點五公里，每年五月到九月底開放遊客戲水。海灘呈微弧形，曾多次舉辦大型帆船競賽，是台東縣帆船活動基地。南北兩端海域的海底珊瑚和魚類資源豐富，也是潛水的好去處。\n杉原海水浴場位於台東縣卑南鄉11號省道158K處，是台東縣境內唯一的海水浴場，長約 1公里沙灘平緩，南北兩端有珊瑚礁分佈，適合浮潛，觀賞水中世界之美。此外，烤肉區、露營區等晚間仍有開放，可在此欣賞東海岸夜間美景。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A78595.jpg","Py":22.83126,"Px":121.18528500000002},{"Name":"鹿野高台","Add":"台東縣鹿野鄉永安村高台路42巷145號","Tel":"(089)550-797","Toldescribe":"鹿野高台位於台東縣鹿野鄉的福鹿山休閒農莊內，由於休閒農莊周圍盡是疊疊起伏棋盤狀的農田，因此有著極為遼闊的視野。而於休閒農莊對面，則是高聳巍峨的海岸山脈，可將整個花蓮縱谷及秀麗的川流景觀盡收眼底，是一處絕佳的渡假勝地。\n福鹿山休閒農莊經營服務項目以販售當地出產的茶葉、農特產品及露營為主，農莊內還提供泡茶服務供遊客們品茗。另外於休閒農莊的鹿野高台內還設有高台飛行傘起飛場、烤肉區、高眺亭等設施，讓到訪的遊客們可以到此賞景並享受多種的休閒體驗。\n福鹿山休閒農莊多年來在負責人努力經營之下，逐漸在國內打響一定的知名度。每年便會有許多觀光客慕名而至於鹿野高台上體驗翱翔於空中的樂趣，或是露營野炊親近於大自然。至今，鹿野高台已成為福鹿山休閒農莊內最為顯目景點的地標。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A32311.jpg","Py":22.913383,"Px":121.11962800000003},{"Name":"池上牧野渡假村","Add":"台東縣池上鄉新興村110號","Tel":"(089)862-736","Toldescribe":"位於花東縱谷中點的台糖池上牧野渡假村，亦為南橫公路出口，南臨流水清澈的新武呂溪，北接池上大波池風景區，四周山巒疊翠，占地遼闊，有牧野風光的特色素有小塞北之稱，區內盡是由綠草、牛群、石牆、白欄杆、成群牛兒及高山交織而成的美麗牧野風光，是結合自然美景及鄉土氣息遊憩的理想地點。\n池上牧野休閒中心之「蒙古園區」，搭建有十八座道地羶帳的蒙古包，五座做為蒙古式烤羊餐廳，三座為展示、會議與蒙古服裝出借場地，其餘十座則作為住宿之用，充份展現出塞外蒙古風情。園區內並有「蒙古文物主題館」，陳設蒙古服飾、生活用品、照片、弓械等文史資料。\n牧場也定期舉行一年一度的蒙古「那達幕大會」及「馬頭琴演奏」，那達幕大會涵蓋賽馬、摔角、射箭與敖包祭典等流程，遊客可藉此一窺蒙古賽外文化的原始風貌。\n賽馬、摔角、射箭與敖包祭典等流程，遊客可藉此一窺蒙古賽外文化的原始風貌。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A72701.jpg","Py":23.1058016,"Px":121.1967386},{"Name":"伯朗大道","Add":"台東縣池上鄉錦新三號道路","Tel":"(089)86-2041","Toldescribe":"這是台東池上的一條田園小路，早期因伯朗咖啡的廣告而爆紅，近期因金城武航空公司廣告來此取景，又再度被注目，這處沒有電線桿的純淨地方，只有大自然的翠綠美景，這裡是伯朗大道，又被稱為「翠綠的天堂路」，遠離塵囂來一趟台東輕旅行，與稻田為伍、與山脈相伴，伯朗大道-心靈沉靜的好地方。\n什麼樣的美景能夠深刻人心讓人一再回味?伯朗大道這一個可以觸動人心的絕美淨地，讓來此的旅人都難以忘懷，四周種植著池上的美妙產物-稻米，綠油油的一大片令人心曠神怡，筆直的道路夾雜在綠色的稻田中，無盡頭的無際感讓人驚嘆萬分，到了10月，換上了新裝，綠色的稻田轉為油菜花接續露臉，黃澄澄的油菜花，隨著微風搖曳，置身在金黃世界的浪漫，彷彿就在北海道的美麗景緻，令人陶醉。\n來這裡，可以享受單車吹風樂趣，來一趟低碳的慢活旅遊，可以享受外拍快感，每一處都可以抹殺相機的底片，或許你也可以靜靜的遊走在大道上，感受全台灣唯一沒有被切割的縱谷平原，遠眺山脈、近看大道、細數稻穗，這一條天堂路讓每個旅人都有不同的感受，眼看美景、耳聽風聲、再來就用你的心，好好感受大自然所帶來的感動。\n一生必來一次的景點，台灣!原來這麼美，遠離都市重返田野懷抱，你可以看到台灣更不一樣的隱藏版美景。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/24/73038/m/004.JPG","Py":23.0923579,"Px":121.22829580000007},{"Name":"悟饕。池上飯包博物館","Add":"臺東縣池上鄉福原村忠孝路259號","Tel":"(089)862-326","Toldescribe":"池上飯包是台東縣池上鄉最有名的特產，2002年的時候由池上鄉公所與池上飯包原創老店兩個合作成立了「悟饕(池上飯包博物館)」。這座博物館由民間業者出資，並且紀錄了60年來池上飯包歷史沿革，館內區分為歷史文化區、農田農具區、\"稻米文化區\"、\"池上飯包區\"、以及\"古早飯包區\"等多個展示區，以文字及圖片介紹\"池上飯包\"六十餘年來的發展沿革，同時還典藏著早期做飯包時使用的傳統爐灶等器物。因此「悟饕(池上飯包博物館)」不但可以提供民眾參觀，同時還兼具著文化保存與教育等多重功能。\n「悟饕池上飯包博物館」裡頭的主角是池上飯包。而\"池上飯包\"最早的起源是在花東鐵道還是輕便軌的年代，由於從花蓮到台東的車程需要一整天的時間，大約中午時分會經過『池上』，因此往返花東的遊客在火車經過池上站的時候，都會買一些月台上販售的\"池上飯包\"充飢，\"池上飯包\"也因次越來越有名。至於\"池上飯包\"的演進，由最早期在月台上叫賣的蕃薯餅，經過日治時期以竹葉包裹著各式食材的飯糰，到最後才轉變成為現今廣為人知的木片製的盒裝便當。\"池上飯包\"的內容隨著時代的變遷不斷的變化，使用的菜色也從早期物資缺乏、就地取材的食材，到現在五花八門的食材，而\"池上飯包\"每一時期菜色的背景，也正代表著台灣飲食文化的演變。\n「悟饕(池上飯包博物館)」除了好吃的飯包之外，這裡已經是一個全方位的休息站了，一旁的販賣部除了冷飲之外，最大的特色是搜集了花東的好米，各式的好米在這裡都買的到。當您下回來到池上鄉旅遊的時候，記得來「悟饕(池上飯包博物館)」一趟，了解\"池上飯包\"的演進與發展歷史，或許您將會品嚐出\"池上飯包\"的另一種古早風味。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A34350.jpg","Py":23.1242563,"Px":121.22090409999998},{"Name":"水往上流","Add":"台東縣東河鄉都蘭村","Tel":"089841-520","Toldescribe":"位於台東縣東河鄉都蘭村，在11號省道往台東152K處，右轉約50公尺處路旁，有一條農業灌溉溝渠，順著水溝，蜿蜒向上流去，這就是「水往上流」奇觀。是因為旁邊的景物傾斜度大於路面，而造成彷彿流水由低處往高處流的視覺假象。 \n\n目前由東海岸國家風景區管理處管理，該處設有休憩中心、停車場，並立有「奇觀」兩字石碑，是東海岸一處著名的旅遊景點。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A33631.jpg","Py":22.8841203,"Px":121.20539630000007},{"Name":"三仙台","Add":"臺東縣成功鎮三仙里基翬路","Tel":"(089)850-785","Toldescribe":"三仙台距成功東北方三公里處，主要由一座離岸的小島和珊瑚礁組成，島上有三塊巨岩，相傳呂洞賓、何仙姑和李鐵拐曾登臨此島而得名。石雨傘的岩岬地形壯奇吸引遊客觀賞，為波浪侵蝕造成的海蝕岩柱，是為一奇景。\n三仙台位於成功東北方約3公里處(11號省道112K處)，是由突出的海岬與離岸小島所構成的。因島上有三塊巨石，民間穿鑿附會傳說八仙過海時呂洞賓，何仙姑，李鐵拐曾登臨此處而聲名大噪。\n三仙台地質屬都巒山火山集塊岩，原來是一處岬角，因海水侵蝕逐漸斷了岬角頸部，而成了離岸島。附近海域魚類豐富，是漁場亦是有名的磯釣場所，也是各級潛水的好地方。\n三仙台的八拱紅色跨海步橋，造型如長龍臥波，氣勢壯觀；島上地形景觀與生態資源極為獨特稀有，海岸植物種類繁多，是研究海岸植物生態的重要據點，可循規劃良好的步道觀賞沿途生態及地質觀賞。上島遊覽約需 2小時，遊走其間可欣賞壺穴，海蝕洞，海蝕溝、海蝕凹璧等特殊地形，以及珍貴稀有的海濱植物。\n三仙台遊客服務中心\n三仙台是台東最熱門的風景區，到東部海岸的遊客莫不到此一遊，東管處在此設有遊客服務中心，提供旅遊諮詢服務，服務中心的展示室，以三仙台島之介紹為主軸，遊客不須辛苦過橋，即可在此身歷其境的了解三仙台島的著名景觀與多樣生態。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/24/960/m/006.jpg","Py":23.1224093,"Px":121.39893949999998},{"Name":"太麻里金針山","Add":"台東縣太麻里鄉大王村","Tel":"089-781301／089-781531","Toldescribe":"一日金黃美人開遍野，太麻里金針花海最吸睛\n台東縣太麻里山因盛產金針花而又名金針山，位於太麻里地區的小山區上，高約1300公尺，往金針山的路上，都設有貼心的觀景涼亭休息處，讓上山的遊客可以將台東的美麗盡收眼底，山陵上還設有觀景平台，可以眺望太麻里三角洲、太平洋等壯闊景觀，天氣晴朗的時候，還可以看到綠島、蘭嶼、以及東太平洋沿岸的美麗景致，雖然海拔不高，但卻可以飽覽整個台東美景，是許多初學的登山客喜歡來爬山的地方，也有許多遊客騎乘單車、機車來此處觀賞美麗風景。\n每年的8~10月是金針山花開的季節，金針山原名萱草，每朵花盛開的時間都只有一天，因此又被稱為”一日美人”，每到夏天，一大片澄黃色的花海在風中搖曳，讓人置身夢境中的浪漫，讓每每來這裡的遊客陶醉不已，令人難以忘懷，因此一日美人的金針山，就在遊客的驚呼中散播開來，成為來台東旅遊時不能錯過的景點之一。\n花季充滿金針山，四季風情皆不同\n金針山不只有金針，這裡四季皆有不同的面貌，1~3月是櫻花、杏花的開花季節，4~6月為繡球花、野百合的季節，7~10月為金針花季，每個季節都有不同的風情，尤其是野百合盛開的季節，一大片的野百合將整個山頭佈滿了夢幻的白色，好像來到童話世界般的美麗，還有春天的花季，可以觀賞到各種不同顏色的花，爭奇鬥艷、燦爛奪目，喜愛看花的您，絕不能錯過金針山，每一季節都有不同的花海露臉，值得一遊。\n太麻里金針山這裡也有許多著名山產小吃，新鮮高山蔬菜、野生愛玉、茶葉、水蜜桃、甜柿、金針等，都可以來品嘗，每一種鮮度都很夠味，是來台東這裡才吃得到的名產。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/24/1752/m/010.jpg","Py":22.6149357,"Px":120.99336779999999}]