[{"Name":"康橋大飯店台東館","Add":"台東市中興路一段209巷16號","Tel":"","Toldescribe":"康橋大飯店－台東館\n．榮獲民眾票選勝出，觀光局頒發之『台灣百大幸福旅宿』。\n．本館榮獲台東縣優良旅館評鑑第一名\n．本館榮獲台東縣最佳消防管理單位\n\n康橋商旅長期以穩定優良的品質為經營理念，提供旅客及出差客更多乾淨舒適的住宿環境。\n\n【鄰近景點】　距離台東火車站約8分鐘\n　　　　　　　距離台東飛機場約7分鐘\n　　　　　　　距離國立史前文化博物館約10分鐘\n　　　　　　　距離琵琶湖森林公園約5分鐘\n　　　　　　　距知本溫泉區約18分鐘\n　　　　　　　距富岡乘船碼頭約18分鐘","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6523_f4.jpg","Py":22.768137,"Px":121.14726580000001},{"Name":"娜路彎大酒店","Add":"台東縣台東市連航路66號","Tel":"","Toldescribe":"【娜路彎大酒店】成為全台東縣市唯一獲得交通部光觀局評選五星級飯店\n\n【娜路彎大酒店簡介】\n娜路彎大酒店座落在純淨無污染的台東市，\n5分鐘內即可到達豐年機場、台東車站，至市區亦僅需10分鐘。\n\n優越的地理位置，提供您熱情、親切且饒富地方特色的住宿環境，\n是您家族出遊、渡假旅行的最佳選擇。\n\n『Naruwan』在原住民語言中的意思代表著『您好』與『歡迎』之意，\n就像夏威夷的『啊囉哈』般，讓人們感受這份熱情、自在與歡樂！\n\n五星級觀光渡假飯店的台東娜路彎大酒店，用這句招呼語來命名，\n即希望所有蒞臨的賓客，都能深刻分享娜路彎所有成員誠摯歡迎之意。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6834_f1.jpg","Py":22.7708358,"Px":121.1219413},{"Name":"三博大飯店","Add":"台東市中山路393號","Tel":"","Toldescribe":"【三博】得天獨厚的地理位置，座落在美麗的城市中心，您可以輕鬆前往市區各大旅遊景點、悠遊台東夜市，品嚐台東著名小吃，從飯店出發到縣內各熱門景點，交通方便且快捷。品質優良又經濟實惠的三博大飯店，是您來台東從事商務活動或是休閒旅遊的最佳休息地點，讓您慵懶放鬆的渡過美好假期。\n\n飯店設有二十四小時前台服務，提供行李寄放處、貼心的旅遊諮詢台，另外設有投幣式自助洗衣機、定點接駁服務與停車場。為忙碌的您提供放鬆身心的理想去處。\n\n【三博】以最熱情誠摯的心歡迎您的到訪，以家為本的概念，親切的服務讓您感受如家一般的溫暖。三博獨有的商務單人房和歡樂八人房的房型，滿足您不同的需求。客房內擁有多項設施如：電熱水壺、平面有線電視。連接浴室設有吹風機、淋浴設備和免費洗浴用品。另外貼心的三博為您準備營養豐盛的自助中西式早餐，讓您活力滿滿展開一天精彩的旅程。\n\n【三博】是您探訪台東這塊美麗土地的最佳選擇，一處讓人心動的地方，現在就拾起行囊和三博一起感受台東的魅力吧！","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7019_f3.jpg","Py":22.7534057,"Px":121.14873910000006},{"Name":"蘋果商務旅店","Add":"台東市中華路一段857號","Tel":"","Toldescribe":"台東.蘋果商務旅店位於台東市區中華路上是台東旅遊出差的最佳地點，位於台東市區中華路上，出了門就是熱鬧的台東市中心。鄰近台東大學、縣立體育場、誠品書局、馬偕醫院、農改場、台東各機關團體，附近還可順遊舊鐵道藝術村、濱海公園琵琶湖、國立台灣史前文化博物館、卑南文化公園、鯉魚山，並可輕易品嚐到台東知名小吃，不論是出差洽公、台東旅遊、單車環島、或搭配綠島旅遊，住宿在此的您，都能在第一時間內抵達目的地。 \n　　旅店為全新打造的台東市區精緻商務旅店，鉅資千萬，結合藝術與時尚，飯店為滿足來到台東的每一位旅人，依照格局與設備將旅店區分為六款套房房型，每間客房地板均採全新奈米科技陶板，並且提供免費光纖上網、有線電視、冰箱、手工原木書桌、高級備品等設備，就是要給予您更舒適自在的住宿空間。此外，蘋果商務旅店不但擁有專屬的室內外平面停車場可停放您的愛車；旅店更是精心打造了「蘋果俱樂部Apple Club」，讓投宿在此的旅人們可免費使用。 \n　　並成立『蘋果單車俱樂部』，打造一個全台東最好的單車交流、聚會、休憩的豪華場所；飯店並備有免費自行車借用(可順遊海濱公園、市區購物、品嚐台東小吃、台東舊鐵道及藝術村)，及租用高級登山車款，歡迎車友交流，並舉辦各種單車套裝旅遊。\n\n※旅店極致貼心的服務：免費預約接送服務，時間：08:00~21:00，接送地點：台東車站、台東機場；其它時段，請洽詢櫃檯人員(當日預約不受理)(逾時不候)。\n\n※旅店設備服務：　　　　 \n【蘋果俱樂部／ Lounge Bar商務聯誼中心】07:00~10:00住客免費自助早餐時段 \n　開放時間：10:30 ~22:30， 設施有液晶電視欣賞、沙發區、VIP區、全區免費無線光纖上網、咖啡免費使用。\n　住宿貴賓免費使用！聊天、單車俱樂部交流。 \n【蘋果專用平面停車場】24小時免費使用 \n【蘋果單車俱樂部】旅店備有免費自行車借用，及租用高級登山車款；平日舉辦夜騎活動，歡迎車友交流。並可免費\n　指導單車騎乘及舉辦各種單車套裝旅遊，不管是輕鬆騎還是挑戰騎，通通配合您。\n【自助洗衣房】飯店24小時備有全自動洗衣機、 脫水機及 烘衣設備，住客享有免費使用。\n【其它服務設施優惠】旅遊諮詢、報紙商務旅遊雜誌。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7050_f5.jpg","Py":22.7468711,"Px":121.14345490000005},{"Name":"假期商務旅館","Add":"台東縣台東市正氣路147號","Tel":"(089)322270","Toldescribe":"豪華的設備、至親的服務‧假期商務旅館 假期商務旅館是台東的商務飯店代表之一，也是許多來台東洽公的 公司行號所指名的配合飯店。台東假期商務旅館提供現代化的設備與服 務，精心設計的西式早餐、商務中心讓您在此同時享有豪華的設備","Picture1":"","Py":22.751963,"Px":121.15230880000001},{"Name":"峇里商旅酒店","Add":"台東市鄭州街11號","Tel":"","Toldescribe":"【峇里商旅酒店為觀光局評鑑三星級旅館】\n\n台東峇里商旅酒店座落於繁華的台東市區內，館內大廳洋溢著濃郁的峇里島風情，\n搭配著慵懶的峇里樂聲和服務人員，在在呈現出台東所在地的度假氛圍。\n\n2009年07月由『開達休閒開發股份有限公司』經營後重新出發，秉持著『貼心服務，物超所值』的優質平價概念，期待能同時滿足來台東洽公出差的商務旅客，或是來台東旅遊住宿的國人們及各國觀光遊客，並提供一個最好、最方便的台東飯店線上訂房服務。\n\n酒店擁有135間寬敞潔淨明亮的套房，供您選擇，也有會議室的提供，適合舉辦各項中小型會議，也是您會議旅遊的平價首選，更推出20大貼心服務。此外本酒店將備有洗衣間、大型室內外停車場，台東機場、台東車站免費接送，代訂機票、綠島、蘭嶼船票、火車票與代客叫車等各種貼心服務。\n\n【太平洋海鮮時尚海鮮餐廳】\n7月1日正式營運，除了提供台式海鮮外，更首創阿美族的海洋風味料理，備有40張婚宴喜慶的桌數，除此之外還有各式包廂，是您旅遊、喜慶、聚會用餐的最佳選擇！歡迎預訂！\n\n本酒店另備有卡拉OK與自行車租用、精緻宵夜、綠島旅遊或蘭嶼旅遊等各種休閒設施與服務，讓您在洽公之虞，也可以享受後山的優閒生活。特別企劃日間City Tour旅遊行程，讓您用單車體驗台東的慢活之樂，不用長途跋涉，也能體驗道地的台東之美；除此之外還有獨家的夜間Night Tour旅遊行程，將豐富的台東之夜，不論是觀星泡茶、觀光夜市、特色小吃等，我們都有專業地陪導遊帶你走透透，讓您深度體驗台東市文化。\n\n台東峇里商旅酒店擁有位於台東市區這得天獨厚的地理環境，期望提供給來台東旅遊、綠島旅遊或是蘭嶼旅遊的旅客便利的台東線上訂房服務，更能有一個舒適自在的台東住宿環境。\n\n台東峇里商旅酒店全體員工，誠摯期待您的光臨。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7352_f1.jpg","Py":22.7615793,"Px":121.14434030000007},{"Name":"福康大飯店","Add":"台東市更生路50巷28號","Tel":"","Toldescribe":"福康大飯店座落於台東市商圈中心，距離縣政府及文化局只需數分鐘，\n5分鐘可達中華大橋往東部海岸公路；\n15分鐘可到達綠色隧道往花東縱谷；20分鐘可抵達知本溫泉享受泡湯樂趣。\n\n福康大飯店是台東市中心唯一提供辦公會議住房的商務空間，\n我們盡心接待每一位蒞臨的嘉賓，讓您可以得到最貼心的服務，\n出外的旅人可以擁有貴賓的待遇.家庭的溫馨。\n來到台東，福康大飯店絕對是您的不二選擇。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7214_f2.jpg","Py":22.7558336,"Px":121.15109129999996},{"Name":"旅行家商務會館","Add":"台東市安慶街42號","Tel":"","Toldescribe":"位於台東市中心，離海濱公園步行約十分鐘，觀光水果街五分鐘，\n到知本溫泉區只要開車25分!!\n夜晚也可以悠遊台東市區，品嚐一下台東著名小吃，\n由會館出發到縣內各風景點，交通方便。\n是您來台東從事商務活動或者休閒旅遊之最佳休息地點。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7199_f3.jpg","Py":22.7532374,"Px":121.1511653},{"Name":"貴築精品旅館","Add":"台東市更生路1049號","Tel":"","Toldescribe":"時尚休閒　精品旅館新趨勢\n\n貴築MOTEL精心打造30間不同主題風格設計的房間 \n\n值得您前來親身體驗！\n\n位於台東市的貴築MOTEL，在純粹自然的花東縱谷中，\n貴築MOTEL引進精品旅館的設計概念，並結合了商務客房的設計規劃，\n歷經長達一年多的精心打造，總房間數43間，\n全館共有30種不同主題風格設計的房間，\n寬敞的空間設計讓您有不同的驚艷與感受。 \n\n\n房內設備有健康水療SPA、多功能雙人按摩浴缸、\n蒸氣室、42吋電漿電視、VOD藍光影音隨選系統服務、寬頻網路等豪華設備，\n讓您在短暫的休憩中，擁有最頂級、最細緻的享受。 \n設施依房間而有所不同，詳情請參考房型介紹","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7405_f2.jpg","Py":22.7730769,"Px":121.13105680000001},{"Name":"馨園商務旅館","Add":"台東市中山路402號","Tel":"","Toldescribe":"台東馨園商務旅館位於台東市中心中山路上，\n可欣賞鯉魚山、遠眺太平洋，鬧中取靜，\n是台東市最方便、最優質、最平價的商務飯店選擇。\n\n馨園商務旅館樓下是鼎東客運總站，交通便利，\n著名的鐵道藝術村鐵馬道（木棧道）就在旁邊，\n全長7公里，任君自由追風翱翔，\n周邊有許多小吃店及商家，不論是逛街、購物都是近在咫尺。\n\n您也可以從台東馨園出發到各個著名的台東景點，\n不論是走濱海線欣賞美麗台東風光，或是到知本溫泉泡湯，\n台東馨園商務旅館以經濟實惠的價格讓您擁有一趟美麗的台東假期。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7418_f1.jpg","Py":22.752738,"Px":121.14799360000006},{"Name":"新宿時尚商務旅館","Add":"台東市福建路243號","Tel":"","Toldescribe":"台東新宿時尚商務旅館位於市中心，是台東優質的住宿旅館，\n鄰近中華路商圈、舊火車站、海濱公園，便利玩樂。\n\n新宿時尚於2010年2月重新裝潢，採用超導太陽能熱水器，\n秉持誠信與永續經營原則，竭誠歡迎您的到來。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7506_f1.jpg","Py":22.7515021,"Px":121.15152519999992},{"Name":"可樂旅店","Add":"台東市中興路二段743巷57弄12號","Tel":"","Toldescribe":"當貓媽碰上魚兒子，會是一個怎樣的結果，產生了【可樂旅店】。\n\n\n\n貓媽在台北曾經當過多年工地主任，魚兒子在都市當設計師。\n多年打拼，兩人的共同點是過勞回台東。\n\n雖然台東生活不簡單，貓媽跟魚兒子卻簡單過生活，互相幫助，互相鼓勵。\n在一個因緣聚會集合眾人力量，成立了可樂旅店。\n\n貓媽與魚兒子目前都不想工作，只想做自己專長與興趣的事。\n不想給自己壓力。可樂旅店都是一群快樂的人。\n\n希望您來分享生活。我們因為有您們美麗。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7960_f4.jpg","Py":22.7686,"Px":121.12961070000006},{"Name":"19号月台","Add":"台東縣台東市新站二街23號","Tel":"","Toldescribe":"對於喜歡旅行的我們~築了一個當民宿的主人夢想\n\n用了360幾個日子~看著我們民宿一磚一瓦的堆壘\n\n也用了360幾個日子~去準備規劃、收集關於『19号月台』的一切\n\n旅行不只有風景~還有另外一番不同的人文感受\n\n台東的慢活~對於都市人是一種極具奢華的享受\n\n但在這片後山的花園裏~是一種自然而然的習慣\n\n19号月台民宿~位於台東火車站旁\n\n歡迎你們到台東來玩\n\n在民宿內可以享用主人每日為您精心準備的早餐、甜點\n\n台東不只有好山好水~還有我們藏也藏不住的熱情\n\n給自己一個旅行~也給我們一個結緣的開始","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/8343_f2.jpg","Py":43.8753302,"Px":87.48857700000008},{"Name":"初鹿山莊","Add":"台東縣卑南鄉明峰村試驗場15-1號","Tel":"","Toldescribe":"初鹿山莊的美，在於它的純淳樸質，以及無所不見的人情風味\n\n初鹿山莊位於卑南鄉初鹿台地上，\n以及花東縱谷及海岸風景線的中心點，\n可居高臨下俯瞰台東市景與鄰近多處景點。\n\n花東縱谷穿越著花蓮台東之間，長達159公里的綠色長廊\n放眼四面皆是無窮盡的盎然綠意與蓬勃生氣，這處富饒綠地孕育了五大原住民族群，\n悠遠的族群文化與縱谷內的自然美景，同為東台灣的珍貴資產。\n\n山莊前方為東臺灣首座原生植物園區，後方則為初鹿鮮乳生產地~初鹿牧場；\n優美的山形綠影搭配純樸的鄉野風情，清幽引人的鳥語蟲鳴，\n讓您在不知不覺中流連於山水景緻，忘卻現實生活中的壓力紛擾，\n擺脫絢麗而歸於平淡，不諦是現代繁忙都會人身心解放的最佳抉擇。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7823_f5.jpg","Py":22.8534187,"Px":121.10524699999996},{"Name":"知本老爺大酒店","Add":"臺東縣卑南鄉溫泉村龍泉路113巷23號","Tel":"","Toldescribe":"【知本老爺大酒店為觀光局評鑑五星級旅店】\n\n洗滌現代人心靈最後一片淨土\n\n知本老爺大酒店座落於台東縣卑南鄉溫泉村的知本風景區內，\n此區內除了溫泉外，尚有峽谷、瀑布、森林遊樂區，是一個多元化的風景區，\n知本老爺大酒店得天獨厚，挾天賦溫泉的自然條件，\n引進國際化休閒規劃理念，成為東台灣第一家國際級的溫泉渡假休閒旅館。 \n\n本酒店各式客房共計183間，均有大型景觀窗面向綠意盎然的山林景觀，\n飯店內亦有多項的休閒設施、室內外各型的溫泉浴場、專業的spa服務、\n精心料理的餐飲服務及完善的會議設備，\n能使前來休閒渡假的客人真正的體驗知本老爺貼心真誠、以客為尊的優質感受! \n※知本老爺大酒店於2007年11月底全新裝潢完成，希望嶄新的環境，帶給您全心的享受!","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/8367_f4.jpg","Py":22.691755,"Px":121.00697500000001},{"Name":"知本泓泉溫泉渡假村","Add":"台東縣卑南鄉溫泉村龍泉路139巷1號","Tel":"","Toldescribe":"結合自然生態、人文、藝術、提供溫泉養生與大自然零距離的休閒渡假生活.....\n\n知本泓泉溫泉渡假村位於台東知本的內溫泉區，是一間融合了自然、休閒與知性的老字號渡假大飯店。\n有著紅磚面的三層紅樓歐式造型建築物是知本泓泉溫泉渡假村的主體，外觀自然樸實、古意盎然。\n此外另有「木屋區」及「山上別墅區」等不同風格的建築物，\n分別座落於八仟餘坪的青翠山坡林園中，清幽雅致，別有風味。 \n\n提到知本泓泉溫泉渡假村，那就不得不特別提到我們的溫泉。\n早年中油曾在知本探勘地熱，因而掘出了井深1460公尺的「知本一號溫泉井」，\n該井就正好位知本泓泉溫泉渡假村庭園中，故此可知知本泓泉溫泉渡假村的溫泉的確是知本地區最純質的溫泉水，不論您是在房內泡湯，還是到露天溫泉池洗浴，都可以享受到這真正的「知本第一泉」。\n\n目前知本泓泉溫泉渡假村共有 110 間房，\n分別規劃有「別墅型」、「木屋型」、「標準豪華型」等不同風味的房間，\n不論是三五好友，一家大小或是團體來訪，都有最適合的房間供您選擇使用。\n並且每一房間均有溫泉，放鬆您旅遊的疲憊。\n在別墅區更有溫泉大型浴缸、幽雅客廳等設備，滿足您徹底休閒的需求。\n\n為讓來知本泓泉溫泉渡假村渡假的旅客能享有難忘的假期，\n除泡湯外，知本泓泉溫泉渡假村特別規劃了一系列台東地區的特色遊程，\n諸如金針山健行╴山之旅╴海之旅，及東海岸山水一日遊，\n在經驗豐富的解說員帶領下，讓您遊覽一趟知本，便可揭開台東神秘的面紗。\n而為了節省遊客們的旅遊支出，\n知本泓泉溫泉渡假村亦設計了內容精彩、便宜又大碗的套裝行程，保証讓您不虛此行。\n\n台東地區著名風景點頗多，\n例如花東海岸的八仙洞╴石雨傘╴三仙台╴泰源幽谷及小野柳等；\n花東縱谷的高台茶園╴初鹿牧場╴卑南文化遺址……等，\n無論是公司行號、學校或是家庭渡假，知本泓泉溫泉渡假村都是您的旅遊的首選。\n另外知本地區的特產有：釋迦╴太峰茶╴金針╴洛神茶╴山苦瓜╴山野菜等，\n是您來此一訪時一定要親嚐的好東西。\n\n聳立在知本內溫泉區的知本泓泉溫泉渡假村，\n有樹石林立、野溪般的露天三溫暖溫泉泳浴池和翠色連天的環山森林步道。\n在知本泓泉溫泉渡假村，您可盡情享受沁涼的森林氣息與清新的空氣，\n浸泡在蒸汽迷濛的溫泉池中，數著滿天繁星……完美的溫泉假期，就在知本泓泉溫泉渡假村的懷抱中。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6288_f1.jpg","Py":22.690556,"Px":120.99922800000002},{"Name":"台東縣農會東遊季溫泉渡假村","Add":"台東縣卑南鄉溫泉村溫泉路376巷18號","Tel":"","Toldescribe":"東遊季與神農山莊＊\n東遊季──之前身稱『神農山莊』，座落在台東縣卑南鄉溫泉村，占地１５公頃，\n距離台東市約１６公里，依山傍水景色怡人、生態豐富、遠離塵囂，\n扼知本溫泉區必經之出口，無塞車之虞，交通極為便利。\n\n隨著經濟快速發展及週休二日時代來臨，\n為迎合國人休閒旅遊需要及台東縣農會面臨企業經營的轉型期，因應時代潮流的需要，\n於是將擁有好山、好水、好空氣的神農山莊，\n規劃為集合休閒、渡假、會議、泡湯、購物、農業知性之旅\n等多功能、多元化經營的農會事業，於是東遊季──休閒事業部誕生了。\n\n東遊季：係指台東是一個旅遊四季皆宜的好所在，\n　　　　吸引各地人士來台東欣賞山川之美、體會田園之樂、\n　　　　享受清新空氣的最佳旅遊地點。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7084_f4.jpg","Py":22.696684,"Px":121.02043400000002},{"Name":"富野溫泉休閒會館","Add":"台東縣卑南鄉溫泉村龍泉路16號","Tel":"","Toldescribe":"富野溫泉休閒會館座落於台東知本內溫泉區，並與知本富野渡假村比鄰而居，是富野渡假村集團在知本溫泉區內第二家不同型態的渡假飯店。會館為您提供截然不同的全新服務。\n\n　　知本溫泉區除知名國際的溫泉美人湯外，尚有峽谷、瀑布、森林遊樂區等，是一個多元綜合風景區。\n\n　　富野溫泉休閒會館除加強傳統渡假村已有的休閒、渡假、會議之功能外，更兼顧娛樂、養生，讓住客在渡假之餘，也能同時達到身體與心靈的舒展，讓飯店不再只是一個提供住宿的旅館，也讓您的假期時時擁有健康活力。\n\n　　富野溫泉休閒會館各式客房共有109間，其中包括富野套房1間、精緻客房51間、精緻雙人客房20間、家庭客房37間，並有餐飲、會議、溫泉湯屋、露天SPA、 兒童遊戲區、橋棋藝室、DIY活動教學、活動式卡拉OK..等娛樂、表演活動設施；價格策略也朝大眾化路線訂定，絕對物超所值，符合各階層及家庭旅遊。而且會館延續富野渡假村真實自然、人本關懷的經營理念，讓前來休閒渡假的客人假期時擁有健康活力達到身體與心靈的舒展，真正體驗會館真誠貼心服務。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7091_f1.jpg","Py":22.6924559,"Px":121.0209198},{"Name":"東台溫泉飯店","Add":"台東縣卑南鄉溫泉村龍泉路147號","Tel":"","Toldescribe":"SPA為希臘文，原文Sanitic Per Aqua，原意為從水得到健康，十五世紀解釋為具良質礦泉或溫泉的地方，目前詮釋為提供一身心靈放鬆保養療程空間。德國許多小鎮將水治療事業發展成為主要收入與地方特色，政府在其地名加上BADE，作為辨識與鼓勵之用，讓有此需求的民眾可前往渡假保養。\n\n　　知本東台溫泉飯店KURHAUS溫泉養生館承襲德日發展模式規劃設計，根據台灣需求特性，請溫泉主題性規劃專家，依據飯店環境特色，讓您在具有開闊溪谷景觀視野（景觀療法）氣氛，享受溫泉水療池各種水沖擊、按摩設施與高溫泡湯屋的酸痛、美容、美人原湯等具有色香味體覺等感官功能滿足芳香草本浴、冷泉池與烤箱設施，將使您沿途車旅勞累即時消除，更歡迎您選擇定點的多日溫泉休閒保養之旅。東台溫泉飯店規劃特色有1.東台溫泉飯店館內位置與設施使用說明等指標與硬體功能採整體性規劃，指示導引明確，讓旅客善用設施，達到放鬆、疲勞消除與肌緊張舒媛等保養功效。2.溫泉養生館設計採與環境景觀結合、採光性佳、視野開闊性佳，增加感官功能刺激，搭配使用動線層次明確順暢、乾濕區完全分隔，增加使用舒暢度與清潔度、動靜屬性有層次分配，提升使用氣氛享受層次。3.溫泉水療池的水上&水中沖擊與強中柔性分配平均，配合高溫泡湯屋的高、適、低溫度等芳香草本浴、冷泉池與箱蒸設施，可達到休閒解壓保養功能。\n\n　　東台溫泉飯店設施有露天椰林溫泉池、半露天溫泉水療池KURHAUS、高溫泡湯屋（美人原湯、酸痛湯、美容湯、冷卻泉池、烤箱）、兒童遊戲區，同時容納300～400人。KURHAUS池有圓形造型瀑布泉、浮浴、氣泡按摩椅、坐式與站立水中部分按摩泉（小腿、膝蓋、大腿、腰部）、下半身與下肢按摩泉、水上沖繫泉等設施，提供水上與水中沖繫與按摩，藉由強中柔性不同沖擊強度、浮力、鹼性碳酸氫納溫泉活力與開闊溪谷景觀，使您壓力與疲累很快獲得舒解。東台溫泉飯店將為您安排具有休閒、養生、親子、飲食、森林浴、自然資源景觀觀察與原住民文化之旅等多功能溫泉主題性渡假套裝設計，平日將結合正確設施使用指導與酸痛解壓處方，使您擁有好心情的假期。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7025_f1.jpg","Py":22.690897,"Px":120.99632099999997},{"Name":"小熊渡假村","Add":"台東縣卑南鄉嘉豐村稻葉路16號","Tel":"","Toldescribe":"最開心的晚會活動，與熊共舞~ HULA晚會 每晚8點~9點\n\n引領所有賓客回到童年，體驗單純快樂 .....\n\n~ 舞蹈、隊呼、互動競賽，\n\n在充滿笑聲的夜空中， \n\n~ 幸福的施放天燈，\n\n~ 興奮的觀看燦爛煙火。\n\n小熊承諾一個無憂無慮的渡假回憶~~~\n\n小熊渡假村位於卑南溪畔(鹿鳴橋下)，\n坐擁花東縱谷山林成趣的原始森林，\n散發著紅檜原木特有健康因子芬多精，\n這裡有蟲鳴、蝶舞，還有浪漫星空 ．．．．．．．\n\n有超HIGH的直排輪溜冰場、星座廣場、\n兒童戶外遊樂區、七色錦鯉觀賞池、大型會議室、小熊木屋餐廳、\n卡拉OK、小熊hu-la晚會表演等多項活動及設施，讓村\n內的遊客，輕鬆享受渡假情趣，忘卻煩憂。 \n在小熊渡假村暢然悠閒，舒適清靜。讓人忍不住想待在這裡.....","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/4956_f1.jpg","Py":22.8825828,"Px":121.11551150000003},{"Name":"知本朝陽飯店","Add":"台東縣卑南鄉溫泉村龍泉路55號","Tel":"","Toldescribe":"暖暖的陽光\n　靜靜的照在知本的天空\n　夏天．我喜歡泡溫泉裡\n　　咬一口甜甜的冰淇淋\n　冬天．我喜歡喝一口你煮的咖啡\n　　分享咖啡、溫泉的溫度\n　甚至　你的體溫　\n　到 知本 丟掉了都市的疲憊感\n　在 知本朝陽飯店 這是我們之間美好的回憶\n\n知本朝陽飯店位居溫泉區熱鬧精華區,\n夜晚時分,可盡興的逛逛採購,享受溫泉美食小吃,泡泡溫泉美人湯,沉浸於溫泉夜的美;\n清晨時刻,初昇的 朝陽 ,緩緩的,輕拂您的臉龐,向您Say Hello,\n這是東台灣獨有道早安的方式,伸伸懶腰,深深呼吸一口,溫泉山谷的清新空氣,\n溫泉早晨的愜意心情就此開始...\n知本朝陽飯店用著最親切且貼心的服務,誠摯的歡迎您的到來,一同來感受東台灣的好山好水!!","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6985_f1.jpg","Py":22.6932044,"Px":121.01475679999999},{"Name":"亞灣溫泉飯店","Add":"台東縣卑南鄉溫泉村鎮樂1號","Tel":"","Toldescribe":"亞灣溫泉飯店位於知本溫泉區附近(知本溫泉橋前方)，\n沿著斜坡而上，周圍盡是碧綠山林，讓您感受到遠離塵囂的幽靜;\n清晨—在愉悅的鳥語中醒來，而知本的夜是不寂寞的，\n因為您一仰天就有無盡的星光，正訴說著神秘悠久的卑南傳奇\n在台東這一片令人心曠神怡的山野間，感受原民文化的風華，體驗獨特的養生藥草浴，\n風味獨具的亞灣溫泉飯店，即將給您全新的感受。\n也可順道參觀原住民藝品，了解雕刻藝品以及各式掛飾的淵源以及文化意涵，\n讓亞灣溫泉飯店擴展您台東旅遊的深度和廣度。\n亞灣飯店擁有各式溫泉套房，能滿足您各種不同的需求。\n各式的溫泉SPA以及健身遊樂設施，為您補充滿滿的能量，\n來到亞灣的每一天都是全新的開始！","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6856_f3.jpg","Py":22.7035304,"Px":121.02912519999995},{"Name":"鹿鳴溫泉酒店","Add":"台東縣鹿野鄉中華路一段200號","Tel":"","Toldescribe":"在鹿鳴舒適愉悅的氛圍中，得以充分放鬆身心，昇華心靈，\n\n盡情的享受山之靈氣賜予的美好假期！ \n\n．緣起 \n\n【詩經．小雅鹿鳴篇】：「呦呦鹿鳴，食野之苹。我有嘉賓，鼓瑟吹笙。」原是一首迎賓的詩篇， 貼切的傳達觀光休閒飯店的精神。鹿鳴溫泉酒店承自詩經鹿鳴迎賓詩篇的因緣，結合休閒農業發展、觀光旅遊，強調生活、生產、生態的「三生一體」、「三生共榮」的休閒度假觀，成了台東縱谷樂活時尚玩家新地標。 \n\n．築夢 \n\n鹿鳴溫泉酒店座落的鹿野又是原住民的古獵場，歷史上曾經真真實實有過鹿鳴於野的場景，酒店取名「鹿鳴」讓歷史和文學得以在此相會，也代表我們的誠意與熱忱。我們哀心期盼每一位嘉賓來到鹿鳴，耳目與心靈同感愉悅，感性與知性都獲得滿足。 \n\n．非凡\n\n鹿鳴溫泉酒店建築設計概念來自「與自然共存」，強調「順應自然、簡潔、樸實」\n，外觀幾乎融入背景環境中，與自然合而為一。極簡奢華風是鹿鳴溫泉酒店的設計風格，外觀設計採極簡風格；內部設施則走奢華舒適路線，所謂極簡奢華主義。具有南洋色調的建築風貌，無論內外均坐擁山景，每間客房也都有緊臨窗旁的觀音石景觀浴池，房間內獨享泡湯之樂，觀山、雲變幻，聽鳥雀私語，予人悠閒安逸的幸福感。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7373_f4.jpg","Py":22.8979431,"Px":121.10133300000007},{"Name":"天龍溫泉飯店","Add":"台東縣海端鄉霧鹿村天龍橋1之1號","Tel":"","Toldescribe":"龍池原湯徹底體驗『泡溫泉』\n\n天龍飯店所採用溫泉，未經過加溫及其他方式，\n完全直接由泉脈直接送達溫泉池及飯店儲水塔， 讓您能享受野溪溫泉的『純與天然』，\n並享受山林田野間的蟲鳴鳥叫的『美與寧靜』。\n\n湯泉質PH質介於7.2~9.1的鹼性碳酸氫鈉泉，又名重曹泉，在日本稱之『美人湯』。\n除了溫泉本身具備的泡湯療效外。再透過大自然芬多精的滋潤，徹底活絡身心，\n讓渡假成為一種全然式的享受。\n\n天龍飯店可令您暫時拋開日常的生活忙碌作息，徹底享受自然的溫泉、\n聆聽自然的音樂與大地共享純淨清新的空氣以及讓您與親子共享『不斷的驚奇與美麗』。\n\n海拔七百八十一公尺的幽靜山谷，終年風輕氣爽，享受霧鹿溫泉的滋潤，\n山木田野間的蟲鳴鳥叫，森林步道的芬多精浴，\n從春天的山櫻花點綴了滿山青翠豔夏裡澗水清爽宜人，到了秋風送爽的季節，\n山容最是多彩多姿，臘月寒梅飄弄，更能襯脫山嶺的峻峭，\n天龍溫泉飯店鄰近的「新天龍八部」勝景，更能令您體會台灣大地之美。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/5716_f1.jpg","Py":23.1191728,"Px":121.0564425},{"Name":"台糖池上牧野渡假村","Add":"台東縣池上鄉新興村110號","Tel":"","Toldescribe":"渡假村位於花東縱谷公路(台9線)上，享譽國內外知名池上米的故鄉池上鄉，\n湛藍的天空、如茵的綠草，成群的牛羊和親切的笑容，構成渡假村最特有的風貌。\n\n極廣的腹地中卻只有52間客房，完全運用自然環境，保留原始生態景觀，\n讓人能夠輕鬆置身於此、貼近自然，享受難得的隨意。\n\n除提供舒適住宿外，園區內另有野生動物觀賞保護區、蒙古風味餐廳、露營區、\n腳踏車出租或小火車園區，此外，更遠從蒙古引進台灣首創的蒙古包及文物，\n無論在生態、歷史及人文方面都值得探索，是你親近大自然與紓解身心最佳場所。","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7778_f2.jpg","Py":23.1058016,"Px":121.1967386},{"Name":"東海岸海景渡假飯店","Add":"台東縣成功鎮太平路52之1號","Tel":"","Toldescribe":"飯店的服務、時尚旅館的享受、給您全方位的渡假新感受\n旅遊行程規劃服務、中西式餐飲、租借自行車服務、健身房\n、三間KTV包廂、造型天花板、液晶電視牆、\n床頭壁面造型、情境燈光、MINI吧、三仙台海景露台\n\n★東海岸線唯一四星級渡假飯店，間間面海★","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/7173_f3.jpg","Py":23.1039452,"Px":121.38167169999997},{"Name":"東太陽溫泉SPA會館","Add":"台東縣太麻里金崙溫泉1-6號","Tel":"","Toldescribe":"溫泉度假保養聖地-東太陽SPA溫泉會館\n\n座落在千禧年第一道曙光的太麻里金崙溫泉區，\n因擁有全國最佳的天然溫泉環境，\n故被政府列為全台灣四大溫泉示範區的第一順位。\n　\n東太陽SPA溫泉會館善用當地珍貴的自然溫泉，\n並結合歐洲Spa的自然療法及日本的湯冶經驗，\n秉持著『待客如己，以客為尊』的精神為大眾服務。\n\n東太陽SPA溫泉會館正處於金崙西北畔山腰上，\n是全台唯一享受溫泉SPA時，\n可觀賞蔚藍海岸、太平洋、日出、月出，椰林，\n並提供大家在工作閒暇之餘，能徹底解放身心靈及愉悅的地方。\n希望讓每一位旅客接受我們最誠摯的邀約及貼心的服務，\n讓您在本Spa山莊內能享受到絕對的溫泉原湯以及各項設施。\n\n金崙南大武、溫泉、山、海采風逍遙遊\n\n海拔1200公尺的金針山，是本省最主要的金針產地。每逢金針生產季節，\n如綠色地毯的金針園裏，開滿了金黃色的金針花，新鮮的花苞經殺菁處理後，\n即可曝晒成金針乾，因此，在金針的產季裏，在太麻里街道，金針山上的民宅屋頂，\n都可看到一片金色耀眼的金針曬場。 \n金針山的天然資源非常豐富，除了有優美的高山、溪流、瀑布、峽谷、鐘乳石洞等景觀可欣賞，\n尤其日出、夜景、雲霧等自然景觀，目不暇給，美不勝收　由本會館至太麻里金針山只需30分鐘的車程！ \n\n金針山花季一覽表＞杏花１－４月，百合花３－６月 \n　　　　　　金針花８－１０月，洛神花１１－１２月","Picture1":"http://www.easytravel.com.tw/EHotel/hotelimg/flash/6835_f1.jpg","Py":22.5346102,"Px":120.95821039999998}]