[{"Name":"松園別館","Add":"花蓮縣花蓮市松園街65號","Tel":"03-8348777","Toldescribe":"「松園別館」建造於日本統治時期，當時的用途是用來作為軍事指揮中心與高級軍官的休憩所。地形上由於天然制高點的優勢，讓視野可直接遠眺北部濱海的美崙溪入海口，花蓮港及北太平洋的海景也都一覽無遺，因此當時的日軍會在此規劃建立花蓮最重要的軍事指揮中心。傳言中日本的神風特攻隊在出征時會在此接受天皇賞賜的\"御前酒\"，為「松園別館」增添許多想像空間，目前「松園別館」是花蓮縣僅存最完整的日據時代軍事建築物。\n「松園別館」歷經了半世紀的滄桑後，在文建會提出『閒置空間再利用』的政策之下，與民間團體合作，共同將松園小心修復保存其歷史風貌。藉由舉辦藝文活動的同時，觀察館區的空間體驗，並且結合民眾訪談以及專家的建議，規劃出專業執行的再利用方式。目前「松園別館」草地寬闊佔地約五百餘坪，入口處的庭院有挺拔的黑松樹約五十餘株，後方庭院除了戰時避難壕等建築外，也分佈了許多老松。園內松木林立，每顆樹林皆達九十年以上，幽雅恬靜，同時也與館名「松園別館」相互應，現在這些松木林統一由退輔會花蓮農場維護管理。\n目前「松園別館」在一、二樓的室內藝術展示空間，不同時期皆會有不同的展覽。別館的後方還有一處涼亭供民眾休息納涼，讓民眾可在此感受前日本高級軍官相同的閒情逸致，並且在入口旁的小建築內也經營著咖啡蛋糕店，讓來此遊覽的遊客除了可以沿著園區恣意走走、俯瞰花蓮市景與美崙溪口以外，也可以在此體驗花蓮的懶人悠閒。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/23/2589/m/A58192.jpg","Py":23.9826095,"Px":121.6154616},{"Name":"花蓮酒廠","Add":"花蓮縣花蓮市美工路6號","Tel":"(03)822-7151#430","Toldescribe":"花蓮酒廠，現在為台灣菸酒公司所有，最早是從日據時期由總督府掌管製酒，直到民國三十四年台灣光復，改名台灣省菸酒公賣局第八酒廠，酒廠原來在花蓮市中心，整體面積不到4公頃，後來因政策變化，遂於美崙工業區購置近25公頃的土地籌建新廠，在民國七十七年才遷廠完工，而民國九十一年七月改名為「台灣菸酒股份有限公司花蓮酒廠」。 \n\n幾經轉折，成就了今天我們所見的花蓮酒廠。現今花蓮酒廠，不只產美酒，還能印製照片的紀念酒，增加了觀光紀念價值，更是值得走走的觀光景點。廠內的酒瓶擺設，酒甕的造景等，都很別緻，特別是廁所裡、洗水台、水龍頭...皆是跟酒類有關的設計，十分別出心裁，參觀時很值得一看。 \n\n在參觀完酒廠之後，可以順便帶一些伴手禮回家。因為台灣釀酒技術的進步，酒類產品不再只是拿來喝，新開發的產品使用了酒粕與紅麴製成附加價值高的延伸產品，比如酒粕面膜、紅麴餅乾等等，大大提升酒類產業的經濟價值，也扭轉飲酒的不好印象。\n有空來花蓮，別忘了來花蓮酒廠走走逛逛。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/23/2448/m/001.JPG","Py":24.0183067,"Px":121.63569010000003},{"Name":"彩虹觀光夜市","Add":"花蓮縣花蓮市中山路","Tel":"","Toldescribe":"花蓮觀光的新亮點就屬「彩虹觀光夜市」了，隨著第一座濱海夜市「南濱夜市」吹起熄燈號，而規劃84攤給南濱夜市攤商進駐現在的「彩虹夜市」。彩虹夜市就在2014舉辦的太平洋燈會附近，民眾逛完燈會順便去彩虹夜市吃小吃逛逛街也是個不錯的選擇，交通也相當便利。\n\n彩虹觀光夜市的攤位建設相當美麗，每一攤商前的柱子都不同顏色，當夜晚亮燈時相當醒目，就像晚上也看的到彩虹一樣。攤商的招牌整齊不凌亂，也讓來逛夜市的人不會走馬看花，一目了然。 彩虹觀光夜市除了美食區之外，也有遊戲區讓遊客能暖暖身，運動一下，為下一回合的美食嘗鮮行程繼續前進。\n\n2014花蓮推出了台灣本土紅面鴨，讓來花蓮遊玩的旅客增加了許多，也同步帶動了彩虹夜市的觀光人潮。彩虹夜市也許在不久的將來能成為下一個台北士林夜市或是高雄瑞豐夜市！來花蓮還不知道要去哪玩嗎？來彩虹觀光夜市就對了！","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A75934.jpg","Py":23.983755,"Px":121.60404249999999},{"Name":"七星潭風景區","Add":"花蓮縣新城鄉北埔村","Tel":"(03)822-7171","Toldescribe":"七星潭風景區位於花蓮市新城鄉的北埔村，可取道美崙工業區，由花蓮師院前指標前行即可到達。此地海灘呈一優美的弧形海灣。海水潔淨湛藍，黑石晶瑩剔透，在此可遠眺青山蒼鬱，公路綿延。\n七星潭富有詩意的名稱，據說是位於花蓮師範學院和花蓮機場一帶，早年有零星湖泊散佈，後來因建設需要而填實。現在一般稱七星潭，是指美崙工業區和花蓮機場以北的地區，有斷層形成的海峽與優美的弧形海灣，具有豊富的自然人文景觀。在七星潭，可以遠眺清水斷崖，夜間還可以欣賞新城和崇德地區的燈火，區內更有許多景點，提供休憩和知性之旅。\n七星潭風景區以自行車道為動脈，從花蓮市南濱公園、經花蓮港、四八高地到七星潭風景區，長達21公里的旅程有不同的風光。花縣政府更興建了石雕園區、賞星廣場、觀日樓、兒童遊樂場等休憩設施，在漁場附近還有海生態的解說牌，也利用防風林區闢建海濱植物園區，動植物生態非常豊富，來一趟知性之旅絕對不虛此行。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A32265.jpg","Py":24.0371744,"Px":121.60121000000004},{"Name":"原野牧場","Add":"花蓮縣新城鄉大漢村七星街9號","Tel":"(03)822-6778","Toldescribe":"原野牧場位在七星潭南側的北埔村海濱，是一座兼具藝術氣氛與溫馨感覺的牧羊場，牧場佔地約3公頃。\n據說原野牧場的建築材料完全取材自海上的漂流木，是由具備阿美族血統的老闆親手完成，而牧場中的「眺海咖啡館」，也是老闆親自雕刻、繪畫佈置創作的，來到這不可錯過特殊風味的餐點，因為這裡的餐點是由牧場自己出產的乳製品製作的。\n在夜晚，邊用餐邊欣賞美麗的海景，潮來潮往，人生如寄，夜晚的海面，映在窗戶的玻璃上，偶爾聽見潮浪的聲響，岸邊看見浪退去的痕跡，遙望滿天星斗，看見那前往太魯閣道路上的明亮路燈，那點點光亮，宛如點點螢光一般，佇立在牧場的陽台上，聽風吹來潮浪的歌聲，恍如置身在另一個世界裡，剎那，早已忘卻了所有的煩憂。","Picture1":"","Py":24.0251555,"Px":121.63294429999996},{"Name":"太魯閣國家公園．花蓮","Add":"花蓮縣秀林鄉富世村富世291號","Tel":"(03)862-1100-6","Toldescribe":"太魯閣國家公園成立於民國75年11月，整座公園包含了花蓮、南投、台中三個縣，全區以太魯閣峽谷、立霧溪流域及中橫公路東段沿線為主體，並涵蓋南湖中央尖連峰、奇萊連峰、歡山群、太魯閣大山、清水斷崖、三棧流域。 範圍東起清水斷崖，西迄合歡西峰，南及奇萊山主峰，北至南湖大山，面積達九萬二千公項。其雄偉壯觀的景色，可稱得上是世界級的景點。 \n太魯閣國家公園以高山和因地殼變動所切割出的峽谷為主要地形特色，其中中橫公路太魯閣到天的立霧溪河谷，兩岸皆由大理石岩層構成，所以有大理石峽谷的稱謂。另還有南湖群峰著名的圈谷景觀、清水斷崖的石灰岩峭壁、奇萊連峰稜脊的樓羅斷崖、高山湖泊蓮花池、河階地、V型谷、長春飛瀑、陶塞溪等景。另外在公園中，更擁有台灣百嶽中的羊頭山、畢祿山、中央尖山、南湖大山、合歡群峰、奇萊連峰等27座。 \n國家公園內的遊憩資源大部分都分佈在中橫公路東段沿線，如神秘谷、葫蘆谷、長春祠、太魯閣峽谷、布洛灣遊憩區、九曲洞、燕子口、靳珩公園、慈母橋、天祥、文山溫泉、西寶農場、洛韶山莊、慈恩山莊、碧綠神木、大禹嶺、合歡山等，另外還有鬼斧神工的蘇花公路清水斷崖、景色清新的娃娃谷，都是著名風景據點。清水斷崖為太魯閣國家公園中唯一濱海的區域，全長約12公里，崖壁以90度垂直角度插入太平洋，高度更達800公尺以上，不僅名列台灣八大景點之一，更號稱為世界第二大斷崖，其險峻的地形，令人望之生畏。 ","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A78571.jpg","Py":24.1579087,"Px":121.62247449999995},{"Name":"慕谷慕魚","Add":"花蓮縣秀林鄉銅門村榕樹路18-7號","Tel":"(03)861-2116","Toldescribe":"「慕谷慕魚」位於花蓮縣秀林鄉銅門村，這裡的主要居民是「太魯閣族」人，當地居民為了生計，規劃出「慕谷慕魚生態廊道」，營造出以生態旅遊為主，創造在地的就業機會，讓當地的居民不用離鄉背井到外地工作，也因此產生了更好的影響，不只是讓更多人知道「慕谷慕魚」的存在，也保護了「慕谷慕魚」這塊美麗的仙境不受到過多的人為破壞。原因是慕谷慕魚是保護區，每日限定進入人數，分別是上午300人，下午300人，也就是說每日限600人進入，這樣的限制保護了「慕谷慕魚」的環境不會因人為遭到過度破壞。\n既然有進入的人數限制，要進入「慕谷慕魚」自然還有一些手續要辦囉。想進入「慕谷慕魚」必須先往銅門派山所申請入山證，需帶身份證和駕照及申請費10元。\n進入「慕谷慕魚」時，沿途可見周遭翠綠山巒及白雲嬝嬝，走到銅門檢查哨時，把剛申請的登山證交給檢查哨即可進入。\n進入「慕谷慕魚」中，會看見最古老的水力發電場-清水發電廠，位在清水溪旁。而溪谷之間的水流湍急如銀簾，十分壯麗。除了美麗的仙境景致外，到此一遊記得到銅門的山刀街逛逛，銅門刀是慕谷慕魚最具特色的工藝品，除了實用之外，也有具有擺飾或紀念品的功能。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A78501.jpg","Py":23.96295,"Px":121.50196699999992},{"Name":"砂卡礑步道（神秘谷步道）","Add":"花蓮縣秀林鄉","Tel":"(03)862-1100#321","Toldescribe":"砂卡礑步道長度為 4.4公里，單程步行約二小時。夏季最受歡迎的親水路線當屬砂卡礑步道了，砂卡礑是立霧溪第一條支流砂卡礑溪中下游溪谷的總稱，步道全程都是沿著砂卡礑溪左岸的溪畔行走，由於大部分是沿用早年台灣電力公司在興建發電廠輸水管與攔砂壩時闢建的施工道路，因此平坦易行。\n步行砂卡礑步道，除了欣賞沿途美麗的大理石峽谷與清澈迷人的溪潭外，步道前半段大都是開鑿在峭壁下的明隧道，也很有特色。途中共有檢查哨舊址、攔砂壩與三間屋等據點。其中，檢查哨舊址原有五間原住民住家，又稱五間屋，但是目前與三間屋一樣都已成了廢墟。\n前往砂卡礑步道，原本都是從太魯閣峽谷口的收費站旁小徑走下立霧溪，涉水過溪後，從砂卡礑溪與立霧溪合流接上步道山徑。自從中橫公路改建工程在砂卡礑溪溪口建隧道與新橋後，現在前往砂卡礑可直接從谷口橫過砂卡礑溪接步道。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A78572.jpg","Py":24.2258575,"Px":121.53700030000005},{"Name":"慶修院","Add":"花蓮縣吉安鄉吉安村中興路345號之1","Tel":"(03)852-9905、(03)8522-099","Toldescribe":"「慶修院」位於花蓮縣吉安鄉，現在已被政府列為國家三級古蹟。是從日據時期至今，台灣唯一保存完整的日式寺院。\n在日據時代「慶修院」是大批日本人移民的主要據點，當時日本人為了讓當地的日本移民安心住下，便在此地建置『吉野布教所』，當時布教所所供奉的主神是弘法大師、不動明王及毘沙門天王，後來日本戰敗離開後，布教所便由當地居民接管，改成了奉祀釋迦牟尼佛及觀音菩薩，因此成為了現今的「慶修院」。\n「慶修院」在當時除了是日本人的宗教信仰中心，同時還具備醫療所、課堂室及喪葬、法事服務處等功能。慶修院的建築體遵循的是日本傳統構造形式，結構之型態以木構架系統為主。建築整體有著典型的江戶風格。當傳統日式建築，融入台灣本土，更呈現出「慶修院」的獨特風貌。現在「慶修院」不但是台灣東部地區保持的最完整的日據時期神社古蹟，更是日本人來台灣旅遊、拜訪、尋根的觀光要景之一。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A31890.jpg","Py":23.9740677,"Px":121.5644969},{"Name":"鬱金香花園夢幻城堡","Add":"花蓮縣吉安鄉吉興二街330號","Tel":"(03)852-7166","Toldescribe":"鬱金香花園夢幻城堡，位於花蓮縣的吉安鄉，是一處盛開滿地品種極佳的鬱金香花園民宿。在民宿負責人努力經營下，將原本荒蕪的農地，將之重新開發成現代的歐式夢想花園。花園城堡內所種植的鬱金香，是負責人遠赴荷蘭，在種植花卉品種上不斷地創新與研究，所形成的成功作品。花園內的鬱金花有紅的、白的、紫的、粉的等等的種類隨著四季變化而繽紛盛開於花園城堡內，將城堡內的景緻襯托地更加浪漫動人。\n每年的10~11月份是鬱金香花卉的種植時節，鬱金香花園夢幻城堡則會提供栽培鬱金香的方法與販售鬱金香球根服務。鬱金香花園夢幻城堡也會定期舉辦綠手指DIY園藝教學活動，教導民眾們如何將栽種的植物推廣與應用於生活中。另外，園區內設有餐廳，餐廳內有供應園區內自行栽種的有機香草，讓民眾們可以到此品嚐那獨特風味的香草餐。到此處遊玩賞花、悠閒地用餐，和著花園城堡那四周繽紛盛開的花卉，是如此的相襯。","Picture1":"","Py":23.9739421,"Px":121.57009800000003},{"Name":"花蓮自強夜市","Add":"花蓮縣吉安鄉自強路","Tel":"(03)832-2141(花蓮市公所)","Toldescribe":"花蓮縣吉安鄉「花蓮自強夜市」的起源，是因為原本在\"花蓮市舊火車站六期重劃區\"內經營生意的攤販們，因土地徵收無法繼續在該地繼續營業，所以透過目前的夜市股東，找到這塊位在\"自強路\"及\"和平路\"交叉路口旁的一塊私人用地，將它重新規劃，並同時招攬許多獨具特色且美味的小吃攤在此營業。「花蓮自強夜市」目前約有40幾個攤位，營業時間從下午五點到隔日凌晨兩點間，人潮聚集最多的時間出現在傍晚八點至十二點之間，由於這裡的美食都相當的平價，鄰近的\"花蓮教育大學\"、\"慈濟大學\"、\"大漢技術學院\"的學生，都是這裡主要的客群。同時夜市附近還規劃有停車場，對於外地前來遊玩的遊客停車也是相當的便利。\n「花蓮自強夜市」內的主要商品是以『賣吃』的為主，除了麵線、蚵仔煎、廣東粥、火鍋、拉麵、壽司、日式蓋飯等常見的美食之外，還有各種新鮮現打果汁、茶品、咖啡、豆花、燒仙草等飲料，如果想吃宵夜，還有臭豆腐、烤肉、鹹酥雞、春捲、官財板等小吃供您選擇，由於種類相當眾多，絕對可以滿足饕客們的味蕾。此外也有一般夜市也存在的遊戲攤販與拍賣裝飾品的小販在此進駐，所以商品相當的多元化。\n「花蓮自強夜市」內較有名的店家有網路上強力推薦的「第一家烤肉串」，這家烤肉攤還上過\"瀨上剛in 台灣\" 以及 \"大口吃遍台灣\"的節目，店面擺放了堆積如山的烤肉食材，各式各樣任君挑選，有趣的是店家還在號碼牌上打趣著寫著『雖然我不是很有名，但是我已經很忙了。請不要再為我打廣告。』以及『我們會細心地烤，請耐心等候才會烤出合你口味的烤肉。』讓人感受到店家的可愛與用心。另外「花蓮市棺材板」也是相當的受到好評，同樣的口味也是相當的眾多，店家會在炸好的吐司挖開並鋪上了一層生菜，再加入煮好的醬料就是相當美味的花蓮式官財板，特別的是店家會將吐司裹以蛋汁後下油鍋炸，讓吐司保有的軟嫩口感，美味當然也不言可喻。\n「花蓮自強夜市」裡琳瑯滿目的小吃，價錢普遍便宜、且菜色也相當的多樣化，來到花蓮旅遊時若傍晚不知要去哪裡用餐、或者不知道要去哪消磨時間，不妨來「花蓮自強夜市」走走，保證不虛此行。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/23/2594/m/A58181.jpg","Py":23.9830326,"Px":121.58918889999995},{"Name":"國立東華大學","Add":"花蓮縣壽豐鄉志學村大學路二段1號","Tel":"(03)863-5000","Toldescribe":"學校地之大也是台灣數一數二的，校地共佔地251公頃。偌大的校園中有三個湖，分別是東湖、華湖、和小華湖。其中，主要以東湖最為有名，校內大多數的建築物分別坐落在它的周遭，而湖上有座橫跨東湖的觀景橋，是觀看東華美景的好地方。\n \n由於花蓮的環境汙染少，廣大的校園內處處皆是自然美景，再搭配周遭的英式風格建築物，兩者相襯，如此景色令人有錯覺彷若置身外國……\n悠閒的漫步東湖畔，蔚藍的天空下仰望白雲朵朵……宛若純淨潔白的棉花，一一散落在湖面上、在山巒間……若說人間仙境，也不過如此吧。\n \n找一天來這兒走走吧！躺在柔軟的草地上，享受湖畔風光，遠眺青翠山巒，頭頂藍天白雲，呼吸清新的空氣，暫離繁忙的城市生活，體驗一次如畫美景中的悠閒生活吧。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A32639.jpg","Py":23.8943519,"Px":121.54333329999997},{"Name":"遠雄花蓮海洋公園","Add":"花蓮縣壽豐鄉鹽寮村福德189號","Tel":"(03)812-3199","Toldescribe":"遠雄海洋公園位於花蓮縣的壽豐鄉，目前是台灣地區相當著名的海洋公園。於海洋公園內設有入口廣場、海洋村、海遊館、鯊魚館、海獅生態公園、海豚生態公園、海豚同遊池、海獅餵養池、嘉年華大街、水上樂園、機械樂園、兒童王國、夢幻水晶城堡等10多種主題樂園，遊客們可在此看到多種稀奇珍貴的海洋生物，及看到精采絕倫、拍岸叫好的海獅及海豚秀，是一處生動、豐富的觀光景點。\n特別是海洋公園內的自然景觀公園區，設有空中纜車、鳥園、Green House、結婚廣場、棕櫚園區、熱帶雨林區、沙漠植物園區及溫帶常綠園區等，遊客們可於此搭乘空中纜車鳥瞰整個東部太平洋海岸之景致，開闊其視野，使身心舒暢。\n\n\n另外，還有各式各樣充滿濃厚異國風味的主題餐廳，遊客們可於此悠閒地享用各國道地口味的美食，讓味蕾大肆地解放。\n\n特色報報\n●海之精靈【海豚秀】\n看聰明的海豚躍出水面來個360度大翻轉，或是玩一場比少林足球還刺激的球賽，小朋友快快拉著爸爸媽媽，一起欣賞精采的海豚表演吧。\n\n●魔幻大秀【飛越海洋】\n耗資三千萬打造全新舞台與視覺，結合黑光幻覺、舞蹈、高空特技、翻滾武打、人偶演出、舞台特效，此劇結合跨國精英團隊，包括來自俄羅斯、白俄羅斯、烏克蘭、哈薩克等國家，除了演藝經歷豐富的小丑老將們與實力堅強、得獎無數的特技表演團隊，這次還從烏茲別克找來擁有舞台戲劇表演經驗豐富、及當地「傳統操偶」藝術的團隊，提供觀眾一個嶄新風格、從未經歷的極致感官體驗!\n\n●人氣設施【海盜大驚航】\n十六世紀的西班牙古城與馬雅文化遺跡在此重現，其中的海盜大驚航飛艇滑水遊樂設施，以勇闖黃金城奪取海盜寶藏的冒險故事為主軸，設計了世界第一座背衝駱駝峰之衝程，長達650M的飛艇滑水道，共有 3 次高速衝降的驚險遊程，加上聲光特效及叢林、峽谷、水瀑、火山等情境主題、更能感受飛艇滑水刺激有趣的驚險體驗。提醒您，在體驗海盜大驚航的刺激旅程前，最好先準備好雨衣哦！ ","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/23/1514/m/003.JPG","Py":23.9012313,"Px":121.60357060000001},{"Name":"雲山水生態農莊（夢幻湖）","Add":"花蓮縣壽豐鄉豐坪路二段2巷201弄18號","Tel":"03-8656060","Toldescribe":"　花蓮有座雲山水自然生態農莊屬於非常適合攜家帶眷來遊玩散步的休閒農莊，望著寧靜約四公頃的『夢幻湖』，湖水清澈見底，可以看到種類蠻多的魚類，自然也吸引許多候鳥及靠小魚為生的鳥禽來這覓食和定居。對於想來一趟生態之旅的遊客們是再適合不過了！ \n\n農莊內種植滿多種棕櫚科的植物還有季節性開花植物、闊葉林等…因此，一年四季都可以觀賞到不同的美景隨著季節的變化，這邊的樹木會呈現出不同的顏色，對於喜愛拍照的遊客們，更是絡繹不絕的紛紛來這裡拍照留念，看到照片都讓人驚艷不已！\n\n這裡是台灣可是卻拍出歐洲般美景的好祕境。 農莊裡面有一棟民宿可提供住宿，不過房間數量很少，如果想要到這裡好好住一晚的遊客可要及早預訂唷！","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/23/8389/m/001.JPG","Py":23.8269736,"Px":121.51387520000003},{"Name":"新光兆豐休閒農場","Add":"花蓮縣鳳林鎮永福街20號","Tel":"03-8772666","Toldescribe":"兆豐農場位於花蓮縣鳳林鎮壽豐溪和花蓮溪匯合處之河川新生地，東西兩側有海岸山脈及中央山脈為屏障。西元1970年時，政府積極開發東部地區，其中新光關係機構購入726公頃，成立兆豐農場。\n\n由於兆豐農場為河川新生地，石礫密佈，水土保持不易，所以在開墾期間曾遭受三次嚴重的颱風侵襲，開發過程倍嚐艱辛。但在持續投入資源之下，終於在1980年獲得行政院農委會指定為東部地區首座休閒農場。休閒旅遊的觀念日趨普及之時，兆豐農場為了服務日益增多的遊客，更在農場中規劃渡假旅館、戲水區、大型花卉溫室、森林公園等無垠的農場風光。 \n\n在總面積約726頃的兆豐農場裡，闢了四個人工湖、龍魚噴泉及瀑布等，可供遊客在湖邊步道散步，藉由綠蔭曲橋、大草皮、涼亭，達到休閒幽靜之效果。乳牛區位於農場的中央位置，開放擠乳作業供遊客參觀、瞭解，更有專人解說乳牛的生態習性及飼養方法，遊客可親自哺乳小乳牛，並有漁池供遊客垂釣，池畔可以烤肉、野餐。另外還有可愛動物區，是以家禽及供觀賞動物為主，並讓遊客直接親近、撫摸是深受遊客歡迎的活動。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/m/A77764.jpg","Py":23.8037226,"Px":121.456414},{"Name":"六十石山","Add":"花蓮縣富里鄉","Tel":"(03)882-1725","Toldescribe":"花東縱谷北起花蓮平原，南止於台東平原，是中央山脈和東部海岸山脈夾峙而成的狹長谷地，六十石山就是處於花東縱谷的花蓮縣富里鄉竹田村東側，屬於海岸山脈的山系。每年7、8月是金針花的盛產期，來到六十石山，彷彿置身在一片金黃色的花海之中，雲煙飄渺，不禁讓人詠嘆大地之美。六十石山是個非常特別的名字，有一說是在日據時期，由於當時的耕作技術比較原始，一般水田一甲地的收成大約只有四、五十石，但是這一帶新開闢的水田，一甲地可以收成稻米六十石。當地的人就把這個地方叫做六十石山。另一說則是在日據時代，台灣的樟腦產量世界第一，原本繁茂的樟樹林在數年間就被砍伐殆盡，在光禿禿的坡地家園上，只冒出約六十塊巨大的石頭，所以這裡就取名為六十石山。\n台灣三大金針花栽培區是花蓮縣玉里鎮東北部的赤科山、花蓮富里的六十石山和台東太麻里的金針山。當地種植戶表示，含苞的金針花蕾吸收了日光的能量，在朝陽下展開笑顏，和風輕舞著花浪綿延起浮的草坡，清朗祥和的景觀讓人有置身瑞士的錯覺，這就是每年8、9月間金針花開時的景觀。金針採收的時間為花蕾綻開前一二日氣溫低時最適宜，六十石山的高山金針是1661年祖先從大陸的華南引進的，適合種在海拔八百至一千公尺的山坡地，每年的八月初至九月底為花朵盛放的季節。除了金針花之外，六十石山亦有『藥山』的傳說，傳說藥山上的植物都是可以入藥治病的良藥，十分有趣。","Picture1":"http://www.easytravel.com.tw/Upload/Attachments/23/910/m/A50260.jpg","Py":23.154416,"Px":121.28552489999993}]