[ { "Name":"牛鬥古舍古鄉音樂休閒農場","Tel":"03-9893639","Toldescribe":"「古舍古鄉」坐落於群山之中，雨天時霧氣氤氳，在山間朦朧飄散；天晴時，山谷的明媚風光則盡收眼底，一覽無遺，這裡的白天夜晚，亦各有風情。遊客來這裡可遠離都市的喧囂，享受著清新的空氣、清麗的自然美景。紅磚砌成的壁面、檀木鑲嵌的鏡面、雕花的座椅、銅製的水槽，在微黃燈光的照耀下，充滿濃濃的中國風味，往外踏出一步又是另一新發現，露天浴池藏身在灌木花叢中，讓人有沐浴在滿天星斗下的閒適感，發現住宿也是一種享受、一種體驗。另外，遊客來到休閒園區中還可以選擇體驗採食農場所種植的青菜，與四季不同的水果，或體驗農舍餵養放山雞的樂趣，還可隨著蛙鳴蟋詠悅耳之聲，在夜晚星光下，與三五好友沏一壺好茶閒話家常，享受著園區夜晚寧靜，感受到這裡的一切就是簡單、樸實的田園生活。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：國道五號下羅東交流道→直走到底右轉中山路（台7丙）→廣興路→三星路→(至三星路七段須左轉進三星路八段)→泰雅一路→於台七丙1.5公里處即到達古舍古鄉民宿。大眾運輸：可搭乘葛瑪蘭客運or首都客運→羅東火車站→轉搭國光93羅東牛鬥 (經由天送埤)→古舍古鄉（果子園站）","Add":"宜蘭縣三星鄉員山村泰雅1路491巷牛頭31號","OpenHours":"11:00~20:00","City":"宜蘭縣","Town":"三星鄉","Coordinate":"24.6391779,121.57719410000004"}, { "Name":"眠腦教育休閒農場","Tel":"03-9895566、0932-011740","Toldescribe":"「眠腦」是由泰雅語音譯而來，意指鬱鬱蒼蒼，欣欣向容的茂密森林，是太平山的舊稱。農場主人黃林銘將自己的農場取名為「眠腦」，便是希望農場裡的林木也能長的蓊蓊鬱鬱。眠腦教育休閒農場位於宜蘭中心處南北倚山、西臨蘭陽溪、向東遠眺龜山島，占地近1公頃的園區內培植近500種以上樹木，其中以台灣原生種的樹木就有360餘種及常見和觀賞植物，每一棵樹木都是黃林銘花了整整5年的時間，走遍台灣鄉野林間所收集而來。農場裡大多是以台灣原生種為主的植物，其中更不乏烏來杜鵑、台灣油杉等珍貴的原生稀有品種。此外，台灣5大國寶針葉樹──紅檜、台灣扁柏、台灣肖楠、台灣杉、巒大杉當然也是農場代表性的樹種。加上牛樟、台灣檫樹、烏心石、黃連木、台灣櫸等台灣闊葉五木，在這裡就可以輕易地將台灣中海拔的原生樹種全都看遍。想更了解台灣的樹木，到眠腦休閒農場就對了！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.台7省道宜蘭市往太平山101公里處，轉經泰雅大橋即達。2.台7丙線往天送埤憲明國小右轉300公尺處。3.桃園往宜蘭北部橫貫公路101公里處經泰雅大橋。","Add":"宜蘭縣三星鄉天福村東興路32-1號","OpenHours":"進房15:00、退房10:00","City":"宜蘭縣","Town":"三星鄉","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"正統休閒農場","Tel":"03-9898616","Toldescribe":"農場的主人原本在羅東市區經營旅社因為厭倦了城市中的生活，毅然決定帶著自己的家人回到家鄉建立一個與鄉村田園結合的民宿，由最初的民宿規劃慢慢的成長成為一個理想中更符合田園自然的農場。 民宿中設有露天的咖啡桌椅、休憩涼亭、賞鯉池塘、籃球場和四周的田園景觀及鄉間小路，而成的獨一無二「正統休閒農場」；舒適典雅的客房不僅讓你在休息時更能放鬆心靈的地方，簡單、明亮和乾淨是農場主人對生活品質的堅持；雖然沒有華麗的裝潢但設備齊全，讓您就像是在家一樣的舒暢。田野的鄉村生活更是釋放您在都巿中所有壓力的好地方，早晨有悅耳的鳥語聲喚您起床，夕陽西下時可騎著腳踏車一邊欣賞黃昏的彩霞撲鼻而來的是屬於鄉村的味道，真是再愜意不過的悠閒生活了。來農場玩別忘了還可向農場主人學習—捏麵人DIY，農場主人的巧手保留了捏麵人的傳統手工藝，並加以創新，更加入自己的創意點子，信手拈來，一個個活潑可愛、栩栩如生的動物立即呈現，令人驚嘆。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車濱海公路或北宜公路走至省道台9線，經宜蘭到羅東沿外環道路純精路，右轉中山路三段直走經廣興大橋入三星鄉。再直走至第一個紅綠燈（右側7-11商店）左轉約2分鐘車程即可看見正統休閒農場指標進入。","Add":"宜蘭縣三星鄉大隱村大隱8路238號","OpenHours":"11:00進房、11:30退房","City":"宜蘭縣","Town":"三星鄉","Coordinate":"24.664397,121.7137262"}, { "Name":"祥居雅舍休閒農場","Tel":"03-9890996、0935-890996","Toldescribe":"祥居雅舍位在宜蘭縣有名的蔥蒜之鄉「三星鄉大隱村」，屬於典型的鄉村民宿，民宿四周景物平疇廣闊、群山疊翠，舉目望去美麗景緻盡入眼簾，隨著四季的變化，更有一番風情。祥居雅舍的主人，於五年前一家從台中回到故鄉宜蘭發展，因十多年來未曾仔細欣賞蘭陽的朝夕晨昏之美，也未曾仔細享受空氣中傳來淡淡的芳草香，瞬間覺得彷彿來到世外桃源般，而讓他們有了在此建立屬於自己家園的夢想，夫妻兩人從構思到完成，花了將近三年的時間，精心打造出田園鄉野間夢想的農舍別墅，這裡沒有城巿中的喧擾，只有鳥叫蟲鳴，屋外四周還有民宿主人親手種植的當季野果等，對農村生活有興趣的朋友可以呼朋引伴一同來場有微風及陽光為伴的農作物摘採體驗。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.由北往南：台北往宜蘭可選擇濱海公路或北宜公路→往蘇澳方向→台7丙省道（往三星鄉的方向）→過羅東鎮市區→經中山路三段過廣興大橋→迪化街紅麵線前紅綠燈左轉→第一個路口左轉→再直走第一個路口右轉第二間→祥居雅舍。2.由南往北：花蓮→濱海公路或走台7丙省道（往羅東、宜蘭方向）→左轉環鎮道路（純精路）→經中山路三段左轉直走過廣興大橋→大埔加油站→迪化街紅麵線前紅綠燈左轉→第一個路口左轉→再直走第一個路口右轉第二間→祥居雅舍。","Add":"宜蘭縣三星鄉大隱村大埔路50-9號","OpenHours":"進房14:00、退房11:00","City":"宜蘭縣","Town":"三星鄉","Coordinate":"24.6678158,121.71971729999996"}, { "Name":"天送埤休閒農業區","Tel":"03-9891698","Toldescribe":"天送埤休閒農業區面積約290公頃，有6個羅東運動公園大，目前有天山、天福二村位在蘭陽平原沖積扇頂端，海拔約130至180公尺，三面環山為平原與山脈的交界處，因為如此的地理特性，造成該地區日夜溫差大，而肥沃的礦物質土壤也讓種植的蔥、蒜、銀柳、梨等作物品質相當好。當地的產業除了頗具知名度的三星蔥蒜外，還有銀柳、芭蕉及號稱「美人腿」的筊白筍。種植面積廣達80公頃的三星銀柳，占台灣總產量95以上，產量可說是獨占鰲頭，優良的品質還外銷到新加坡、香港及加拿大等地，並以行銷品牌概念命名為「天送銀柳」，取天送銀兩的吉祥涵義。行經公路旁的青蔥產區時，可以留意一把把青蔥神采奕奕的挺立著；進到市區看到排成一串人龍的小店面，肯定就是三星有名的小吃「卜肉」，這裡的豬肉可是經過拍打按摩，再裹上特殊配方麵粉油炸而成，肉質香嫩彈牙，吸引不少外地民眾購買。嚐完美食後，不妨到青蔥文化館或天送埤文物館，看看有著長長蔥白的三星蔥到底有何魅力；而天送埤文物館則有過去繁榮伐木業及日常生活的縮影，300多件古玩意有些雖然已從時代洪流中褪色，卻仍保留過去美好時光的種種回憶。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：羅東交流道下高速公路，直走遇中山路一段，右轉接中山路一段（7丙縣道）直走往天送埤方向即扺。大眾運輸搭火車在羅東站下車，轉搭公路局國光號（羅東往天送埤），天送埤終點站下車，步行約3分鐘即達。","Add":"宜蘭縣三星鄉天山村下湖路1號","OpenHours":"","City":"宜蘭縣","Town":"三星鄉","Coordinate":"24.0316791,120.86073450000004"}, { "Name":"凡梨花休閒農場","Tel":"03-9899233、0912-094003","Toldescribe":"凡梨花休閒農場的由來是因農場的主人種梨而女兒愛花，因為農場的女主人愛他們，覺得凡是梨和花都是她的最愛，所以特別取名為「凡梨花休閒農場」！凡梨花休閒農場由梨和花匯集而成的鄉村農場，同時也是三星鄉第一家取得合法休閒農場及合法民宿，農場主人特別注重的是休閒和放鬆是民宿所特有的風格，農場中有大片的上將梨果園和自然的鄉村生態，可讓來訪的旅客身心靈都能有完全的放鬆，並了解不一樣的果樹生長體驗。每年的12月至翌年1月是上將梨的婚宴：嫁接花苞，來自國外的梨穗嫁到凡梨花來傳宗接代是一年一度的大事，3～4月份是美白保養期（套袋子），利用四層防曬紙袋將果實套住，以防晒黑影響口感和外觀膚色，確保高品質果粒。6～8月豐收季，也是採果的季節！一年的細心呵護，在暑假即可大口嘗鮮享受大自然的恩典，如此美味鮮甜的上將梨在凡梨花。農場主人標榜的是道地的住家型民宿；提供的是親自然的環保休閒概念，區隔的是都市商業和鄉村農耕的差異；享受的是隨緣的自在和有朋遠來的喜悅。歡迎有興趣農耕體驗的您參與任一階段的「上將梨生態之美」體驗活動。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.從台北往宜蘭方向：可選擇濱海公路或北宜公路至宜蘭縣轉台9省道→往三星鄉或太平山的指標走（中山路四段）→接台7丙線→經廣興大橋→下坡即左轉順著路走至堤防再右轉→至第一路口右轉→凡梨花休閒農場。2.從花蓮往宜蘭方向：可選濱海公路或延台9省道往羅東方向→經羅東巿區或直接轉入環鎮道路（純精路）→可選擇維揚路或中山路三段（轉往三星方向）→接台7丙過廣興大橋→下坡後即左轉順著路走至堤防再右轉→至第一路口右轉→凡梨花休閒農場。","Add":"宜蘭縣三星鄉大隱村四鄰大隱中路19號","OpenHours":"進房15:00、退房11:00","City":"宜蘭縣","Town":"三星鄉","Coordinate":"24.6391779,121.57719410000004"}, { "Name":"太平山國家森林遊樂區","Tel":"03-980-9806","Toldescribe":"太平山昔日以生產紅檜、扁柏著稱，因而帶動地方上（羅東鎮）的繁榮，目前本區保留部份伐木期舊棧道、集材機、山地火車頭、軌道、森林火車史蹟及流籠頭等遺跡可供回憶，並以昔日的山地運材鐵路搭載遊客體驗蹦蹦車的特殊風情，現太平山至茂興山一段已重新整建，長約三公里，單程需20分鐘，定時提供旅遊服務。此外，縹渺之翠峰湖、幽靜之森林公園都得一遊。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車濱海公路(2號省道)-頭城( 2號省道)-礁溪( 2號省道)-壯圍(7號省道)-宜蘭市(7號省道)-員山(7號省道)-大同(7號省道)-直走過百韜橋、棲蘭森林遊樂區、家源橋後(台7甲線)-左轉即抵土場售票處。","Add":"宜蘭縣大同鄉太平村58-1號","OpenHours":"週一~週五6:00~20:00，週六、週日4:00~20:00，翠峰林道4:00~16:00","City":"宜蘭縣","Town":"大同鄉","Coordinate":"24.0872,120.7275"}, { "Name":"英仕休閒農場","Tel":"03-9801701","Toldescribe":"英仕山莊位於宜蘭縣大同鄉英仕村台7線91.5公里處，以雪山山脈為屏障，左邊為蘭陽溪河谷，右邊則為太平山山巒，視野十分開闊。附近還有梵梵野溪溫泉、松羅國家步道等登山健行的去處。許老闆設計的水力旋轉屋，於94年7月正式啟用，獨特之處是完全不用電力而用水力來帶動的，為全球首座水力觀景旋轉餐廳；浮在水上的巧妙設計，有點像坐在空中飛船裡，在這邊你可以喝杯咖啡並隨性的看看書、發發呆、聊聊天，慢慢欣賞360度蘭陽河谷、太平山系完美呈現。想來趟知性之旅？英仕山莊老闆特製的「鄉野農機茅車」，是您貼近蘭陽溪的最佳交通工具，沿途有專人導覽解說河谷生態觀賞，還可欣賞全台第一座古董水力發電機、具歷史感的火車隧道與認識泰雅族部落生活。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車 台北→國道五號→宜蘭交流道→員山(台7線91.5公里)→英仕山莊。花蓮→羅東交流道→三星(台7丙線91.5公里)→英仕山莊。","Add":"宜蘭縣大同鄉英士村泰雅路三段21巷1號","OpenHours":"08:00~22:30(全年無休)","City":"宜蘭縣","Town":"大同鄉","Coordinate":"24.3804378,120.83266630000003"}, { "Name":"香草星空休閒農場","Tel":"03-9600123","Toldescribe":"香草星空休閒農場-厚道之家位於濱海公路156.5公里處，沿路不但可欣賞蘭陽平原的美麗風光外，農場離宜蘭著名景點都非常近，沿線有傳統藝術中心、蠟藝彩藝館、親水公園、百米木屐村及蘇澳港、豆腐峽等特色景點。因喜愛旅遊，進入農場即可看到許多農場主人旅遊世界各地的珍藏物品，其中中國古典二人房中的擺設皆是農場主人私家珍藏，而且每間房間設計都是老闆夫婦的精心傑作。不同於其他民宿或休閒農場狹隘空間，農場主人堅持內部要有廣大的空間，就是希望讓遊客可以盡情互相交流，還體貼的準備舒壓花茶及卡拉OK讓遊客品嚐及盡情歡唱。曾從事餐飲多年的老闆夫婦，藉由一身的好手藝，以當地蘇澳港近海現撈海鮮，及宜蘭當地特有農特產品，再搭配上等進口牛、羊肉，以無菜單方式，獨創屬於香草星空的特色餐點，不只要讓每個來香草星空休閒農場厚道之家的遊客享受美麗假期外，還有美食可品嚐。腹地廣大的香草星空，也另外有DIY活動提供給前往的旅客，其中以蠟燭DIY及餅乾DIY最受旅客們喜愛，若要體驗DIY活動請記得預約喔！香草星空休閒農場是適合情侶、親子、團體遠離都會區，享受農村生活的最佳選擇，您何不妨來親自來體驗一番。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車下羅東交流道接濱海公路於156.5公里處大眾北路右轉即可到達香草星空-厚道之家。","Add":"宜蘭縣五結鄉錦眾村大眾北路25號","OpenHours":"9:00~21:00","City":"宜蘭縣","Town":"五結鄉","Coordinate":"24.664397,121.7137262"}, { "Name":"三富休閒農場","Tel":"03-9588690、03-9588795","Toldescribe":"三富花園農場位於宜蘭縣冬山鄉中山休閒農業區內，園區內種有酸柑花、柚子花、紫色野牡丹、小野桑、肉桂花等，花木扶疏，山泉小湖流水潺潺，景色優美，彷彿欣賞一幅絕世風景畫般，讓人陶醉。農場內提供彩繪葫蘆、木屐、百變青蛙撲滿等DIY體驗活動，以及生動的生態解說導覽，皆深受遊客們的喜愛。農場獨創出冬瓜風味餐系列菜色，有冬瓜蒸魚、冬瓜玉賞、魚香瓜條等特色菜肴，是喜愛養生與輕食朋友們的最愛。附設的紫屋森林餐廳，其菜色、飲料均運用自己所栽種的各種香料類植物來製作，此外老闆娘還利用柚子皮加上多種堅果，所製作出獨特口味的「柚香石頭餅」，再搭配上香濃順口的特調「紫森林咖啡」，或是用新鮮柚花製作的「新鮮柚花茶」，都是難得一見的美味。在夜晚，農場還提供夜間生態導覽，帶領大朋友、小朋友去探索夜裡的生態，如青蛙、螢火蟲、蜘蛛......等。如果參加農場的套裝行程，內容將會更精彩，包括有DIY製作、自然生態景觀、導覽解說、夜間賞螢等活動，非常好玩喔！最近農場推出「旅遊手工書」活動，讓自己動手將紙張與書套裝訂起來，書套是帶有樸質手感的布料喔，遊客可以塗鴉、寫作，現場還準備各色特殊戳章提供蓋印，讓手工書更加多采多姿，是一本記錄旅遊心得的好夥伴。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"1.經國道5號：下羅東交流道後直行，於傳藝路右轉往羅東方向走到光榮路左轉，過高架橋直走第三個紅綠燈往丸山、仁山植物園或中山休閒農業區方向( 宜34線、義成路三段)左轉，走到底(約2.7km看咖啡色指標)右轉直走仁山植物園即可到達三富休閒農場。 2.經蘇花公路：由花蓮、蘇澳方向過來，請走台九省道往羅東、冬山經過冬山鄉農會後 ( 0.6km )，左轉往梅花湖(宜30)，義成路一段直走2.2km叉路左轉往八寶直走( 1.2km )十字路口左轉往中山休閒農業區或仁山植物園到達三富休閒農場(2.7km)。","Add":"宜蘭縣冬山鄉中山村新寮二路161巷82號","OpenHours":"09:30-18:00 進房15：00、退房11：00","City":"宜蘭縣","Town":"冬山鄉","Coordinate":"24.7267703,121.8066301"}, { "Name":"梅花湖休閒農場","Tel":"03-9612888、03-9613222","Toldescribe":"梅花湖休閒農場毗臨宜蘭最有名的風景區梅花湖、道教總壇三清宮、羅東運動公園等，而形成一處結合休閒文化與天然景觀的渡假勝地。園區內設有神農百草園、生態園區、活動區（含漆彈場）以及卡啦OK、會議室、營火場地、露營場地、觀光果園和蝴多不同的樂趣。梅花湖休閒農場依山傍水，自然景觀渾然天成，舒適的渡假休閒環境，完善的設備讓來到這裡的朋友深感舒暢。農場內設有神農百草園，讓遊客了解當初神農氏嚐百草救人的辛苦。在園區欣賞中鳥叫蟲鳴、蝶園等多項場地，休閒外還可做些日常中缺少接觸的體驗，讓休假不在只是休假，也能在休假中得到很蝴蝶翩翩飛舞的彩姿，彷彿置身在山林中。這兒還有營火場地及露營場地，讓愛好大自然、喜歡露營的朋友自由嘻戲，而愛好刺激的人，可在漆彈場上體驗野戰叢林的快感哦！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.蘇花線：走台9線往羅東、冬山方向，經冬山鄉農會後第四個紅綠燈左轉義成路往丸山方向直走，至T字路左轉往八寶後直走(沿指標往梅花湖)即可抵達。2.雪隧：國道三號、國道五號，羅東五結交流道下，直走到底，遇到T字型路口右轉，即為中山路直走（中山路一段走到四段）穿過羅東市區來到中山路4段，經右邊7-11，經過第二個紅綠燈（左前方有一個全家便利商店）左轉，到右邊天賜爾科技路口左轉，直走到底左轉，至盡頭再左轉即可抵達。","Add":"宜蘭縣冬山鄉得安村環湖路62號 (位於梅花湖休閒農業區內)","OpenHours":"24小時","City":"宜蘭縣","Town":"冬山鄉","Coordinate":"23.8013454,120.63971059999994"}, { "Name":"童話村休閒農場","Tel":"0932-090003","Toldescribe":"童話村有機農場離新寮瀑布、羅東夜市、羅東運動公園、梅花湖只要約5分鐘路程，是太平山、棲蘭、明池的轉憩站。童話村有機農場於2005年獲得合法休閒農場登記、2006年獲全台創意大賽及體驗組第二名、2007年取得慈心有機認證；童話村農場一年四季皆有不同的田園景觀及採果樂，歡迎大家來享受現採現吃的有機桑葚及蔬菜所製成的「桑葚養生鍋」。","TrafficGuidelines":"開車從國道5號至羅東交流道下，順著國道5號橋下平面道路直走到底，丁字路右轉（台7丙右轉）中山路1段-4段直走廣興路，全家超商旁梅花路左轉宜33線即可抵達童話村民宿（廣興國小的對面)。","Add":"宜蘭縣冬山鄉廣興村梅花路300號","OpenHours":"全年無休；進房15:00、退房10:30","City":"宜蘭縣","Town":"冬山鄉","Coordinate":"24.6838271,121.73421899999994"}, { "Name":"香格里拉休閒農場","Tel":"03-9511456","Toldescribe":"香格里拉休閒農場園區總面積55公頃，分為住宿區、農村體驗區、廟口文化區及烏心石樹林自然生態區。農村體驗區裡種植各式果樹皆無噴灑農藥，秋天水果種類有甜柑、金棗及楊桃，入園後水果現摘現吃，如果要「帶出場」額外付費即可。另提供解說服務，讓遊客瞭解農場園區內生態。農場最具特色的廟口文化區，每晚有打陀螺、布袋戲、放天燈及搓湯圓等體驗活動，重現台灣早期農村生活的娛樂；園區位在海拔250公尺的大元山上，青山環繞、視野遼闊、生態豐富，園區裡的「原住民」有莫氏樹蛙、拉都西氏赤蛙、斯文豪氏赤蛙、以柑橘類為食草的鳳蝶，另外每當明月初上，可見到滿山螢光閃爍，十分壯觀。農場提供住宿及餐飲，充滿鄉村風味的自助餐、套餐及空中庭園咖啡，還有一日遊及二日遊的套裝行程，包括採果、草編、大自然彩繪T恤及木烙等體驗活動，讓遊客都有個收穫滿滿的旅程。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道5號經雪山隧道，到五結交流道下，沿路橋下外側直走到底，遇到T字型路口右轉中山路直走，過羅東高工經第二個紅綠燈左轉，直走到小圓環，再往三清宮方向，沿產業道路約1公里到可抵達。大眾運輸搭乘北迴線往宜蘭方向，至羅東站下車，可預約農場接駁或坐計程車約20分鐘即可到達。","Add":"宜蘭縣冬山鄉大進村梅山路168號","OpenHours":"農場參觀08:00~17:00；進房15:00、退房11:00(住宿24小時)；DIY活動16:30前；民俗活動20:00~21:00","City":"宜蘭縣","Town":"冬山鄉","Coordinate":"24.632506,121.72900900000002"}, { "Name":"仁山植物園","Tel":"03-9585991","Toldescribe":"於冬山河上游的仁山植物園，早期因地名稱為中山苗圃或十三份苗圃，為宜蘭縣政府所經管，以培育苗 木提供宜蘭縣各界環境綠美化之用，總面積約一百公頃。當初取名「仁山」，係由「仁者樂山、智者樂水」而 來。園區位處台灣東北部之低海拔山區，包含了山腹、稜線及潮濕的溪溝等地形，植被屬於亞熱帶闊葉林，包 括近400種植物及45種蕨類。動物資源有哺乳類11 種、鳥類81種、兩棲爬行類39種、昆蟲及蝶類、螢火蟲 及獨角仙等最具特色。完整的林相及豐富的生物資源，為蘭陽平原至淺山丘陵接壤生態之代表。為了保持苗圃的自然風貌，遊客前往此處，必須以步行方式登山，仁山登山步道，則是由一段石頭路、一段階梯，循環排列組成，再加上規劃良好的森林步道，可以在這舒適涼爽的環境下，攀登高峰。沿著登山步道上山，可眺望太平洋及龜山島，一覽整個蘭陽平原 。利用假日，闔家登山健行，絕對不要錯過這個大自然教室，這是一個讓你親近大自然的好地方。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"","Add":"269台灣宜蘭縣新寮路500號","OpenHours":"上午8:00-下午5:30","City":"宜蘭縣","Town":"冬山鄉","Coordinate":"23.6978537,120.54837709999993"}, { "Name":"廣興休閒農場","Tel":"03-9513236、03-9615236","Toldescribe":"早期養鴨人家為了就近照顧鴨群，利用當地現有的稻草或竹子，搭蓋成臨時簡易的居住所，以便用來遮風避雨，這種利用稻草搭蓋而成的簡易房子，舊稱「寮」，因為是養鴨人家使用的，所以鄉下人家又叫做「鴨母寮」。廣興農場原本為大型的種豬繁殖場，農場主人曾爺爺利用離牧後的閒置的豬舍空間與養鴨池，和全家人一起發揮創意動手改造後，成了今天的「廣興農場－鴨母寮豬哥窟」。稻米是宜蘭盛產的一項農產品，早期稻草除了作為肥料外，捕飛魚卵、種香菇、製草鞋、編草繩、生火、種菜等，樣樣農村生活都少不了稻草，農場於是收集附近農民的稻草後，請村婦加以編織製成草編。將草編加上竹子，簡單搭蓋成傳統的稻草屋，將鴨母寮來命名為男舍，豬哥窟命名為女舍，提供遊客作為另類的古早住宿體驗，賦予稻草新的利用價值，也充分利用原有的閒置空間，這便是廣興農場獨一無二的主題──鴨母寮豬哥窟！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道五號羅東交流道下，直行第三個紅綠燈右轉，直走約5分鐘，到四線道的十字路口右轉，直走上一座橋，下橋後直走，沿路循羅東運動公園指標，運動公園門口上北成橋，第一個紅綠燈左轉下橋，沿路跟著指標走即抵。2.沿台9線濱海公路直行至羅東市區，經羅東運動公園，過北城橋第一個紅綠燈左轉下橋，至宜26-3鄉道後，循指標前進約3公里即抵。大眾運輸火車︰搭乘火車於羅東站下車，轉搭計程車即抵。","Add":"宜蘭縣冬山鄉柯林村光華三路132巷12號","OpenHours":"9:00~18:00，週三公休","City":"宜蘭縣","Town":"冬山鄉","Coordinate":"24.6838271,121.73421899999994"}, { "Name":"梅花湖休閒農業區","Tel":"03-9617267","Toldescribe":"因為外型恰似梅花五瓣，所以先總統蔣經國先生命名為「梅花湖」。而這座以湖泊生態為發展主軸的休閒園區，因為園內有一座湖泊及環山綠蔭，蓊鬱的樹林和豐富的水資源涵養，不但方便早期農田灌溉，還孕育鳥類、魚群及天然植物生態，成為一處全家休閒旅遊的好去處。由於梅花湖休閒農業區為目前宜蘭境內最大的產桑區，所以每到4月盛產期，梅花湖休閒園區便會「葚情」邀約民眾參與桑葚季活動，不僅顛覆遊客對桑葚圓圓小小的印象，一睹如手指頭長的條狀「蠶寶寶桑葚」外，還可體驗桑葚採果及DIY果醬樂趣。其他農特產品也依時令輪番上陣，如金棗、綠竹筍、香茅草、文旦柚及洛神花等，其中皮薄飽滿的文旦柚雖然外型較小，但也值得一嚐；而鮮豔欲滴的洛神花，嫣紅色澤加上酸甜滋味，最適合沖泡成飲品。此外，遠處的無極三清宮是當地民間信仰，以宏揚道教教義為宗旨，莊嚴華麗集中國古典建築精粹，依山傍水可俯視梅花湖。或是騎著鐵馬繞行梅花湖一圈，迷人景致令人目眩神迷，是不少人年輕時的戀愛記憶；亦適合靜靜坐在觀景台欣賞湖畔楊柳迎風飄起的美麗梅花湖景致。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：走國道五號往宜蘭方向，下羅東交流道，直走到底至T字路口，右轉中山路，直行到中山路四段見左手邊有一全家便利商店，左轉入梅花路（宜33線起點），直行見圓環左轉梅湖路，見一廣場，即為梅花湖休閒園區。","Add":"宜蘭縣冬山鄉得安村大埤路1號","OpenHours":"","City":"宜蘭縣","Town":"冬山鄉","Coordinate":"24.6838271,121.73421899999994"}, { "Name":"宜蘭厝休閒農場","Tel":"03-9588946、0912-298609","Toldescribe":"宜蘭厝休閒農場座落於冬山河上游新寮溪，占地約四千五百坪，農場前方是一大片稻田，每當稻苗插秧前，注水的稻田裡經常有各式水鳥前來覓食，是個相當適合賞鳥活動的地點。宜蘭厝休閒農場座落於冬山河上游新寮溪，占地約四千五百坪，農場前方是一大片稻田，每當稻苗插秧前，注水的稻田裡經常有各式水鳥前來覓食，是個相當適合賞鳥活動的地點。園區一棟三百坪私人渡假別墅格局有十數坪以上景觀大套房數間、寬敞大廳 及景觀露台，另有卡拉ＯＫ、露營土窯烤肉區、溪畔品茗涼亭、蔬果園、道地番鴨土雞野菜、綠竹筍林、肥美河蜆、魚鮮，可供來此住宿旅客大快朵頤一番。園區一棟三百坪私人渡假別墅格局有十數坪以上景觀大套房數間、寬敞大廳 及景觀露台，另有卡拉ＯＫ、露營土窯烤肉區、溪畔品茗涼亭、蔬果園、道地番鴨土雞野菜、綠竹筍林、肥美河蜆、魚鮮，可供來此住宿旅客大快朵頤一番。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"園區一棟三百坪私人渡假別墅格局有十數坪以上景觀大套房數間、寬敞大廳 及景觀露台，另有卡拉ＯＫ、露營土窯烤肉區、溪畔品茗涼亭、蔬果園、道地番鴨土雞野菜、綠竹筍林、肥美河蜆、魚鮮，可供來此住宿旅客大快朵頤一番。","Add":"宜蘭縣冬山鄉八寶村寶修路86號","OpenHours":"","City":"宜蘭縣","Town":"冬山鄉","Coordinate":"24.6838271,121.73421899999994"}, { "Name":"珍珠休閒農業區","Tel":"03-9605200","Toldescribe":"位於宜蘭縣冬山鄉的珍珠休閒農業區，範圍包括了珍珠村全部及鄰近五個村的一部分，面積廣達300公頃。農業區農民大都以稻作為主，現僅耕作一期稻作，其他時間則為休耕。近年來因政府提倡轉作，有農民將部分農地轉作市民農場、林地、南瓜園、荷花池等，為農業區帶來豐富的景觀面貌。南瓜園、竹子生態園區、稻草工藝館、風箏體驗館、草垺王公、靈石、珍珠項鍊、冬山河自行車道、森林公園等都是珍珠休閒農業區內相當著名的景點，而在冬山河河邊、灌叢芒草、橋樑邊、旱田、菜圃、竹圍、樹林裹，一年四季幾乎都可以看到各式在此成長的留鳥蹤影，在秋冬之際則會有候鳥加入，讓珍珠休閒農業區成為絕佳的賞鳥所在。此外，冬山河流域從上游至下游均有相當豐富的魚類，因此，在農業區內的河邊或溝渠中經常可以看到拿著釣竿專注垂釣的民眾，享受釣魚樂趣。農業區內的李厝舊宅因久經荒廢無人居住，林蔭草叢內尚存一處螢火蟲棲息地，每年4-6月為交配活動期，此區是目前宜蘭縣境內唯一的平原型螢火蟲區。珍珠休閒農業區緊鄰冬山河親水公園及國立傳統藝術中心，民宿數量多且集中為全國少見，而每家民宿各有特色，也為休閒農業帶來蓬勃發展。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.北宜高線：台北國道三號於南港系統交流道轉國道五號，在羅東交流道下，沿著高速公路下方道路直走，循親水公園指標到達台7丙道左轉，約300公尺向右轉宜25線(富農路三段)經橫跨冬山河的富農橋沿著富農路一段可抵。2.濱海線：經過冬山河利澤簡橋直走或親水公園正門出來右轉往羅東方向，約1公里經金滿都團體餐廳左轉往冬山武淵走富農路三段(宜25線)直走2.5公里，過富農橋走富農路一段(宜25)直走可抵。3.蘇花線：走台9省道往羅東、冬山，經過冬山鄉農會後第二個紅綠燈(冬山國小行人陸橋前)右轉往成興路(宜30)直走過鐵路平交道，左轉往珍珠、五結方向直走富農路一段(宜25)可抵。","Add":"宜蘭縣冬山鄉富農路二段255號","OpenHours":"","City":"宜蘭縣","Town":"冬山鄉","Coordinate":"24.6588705,121.79783850000001"}, { "Name":"東風有機休閒農場","Tel":"03-9587511","Toldescribe":"這裡沒有砸大錢蓋新建築，而是由舊農舍改建的民宿，帶有淳樸的鄉村味道，希望能讓每個來到這裡的大朋友喚起兒時回憶，小朋友能愛上土地和鄉村。由於我們不使用農藥及化學肥料、沒有污染，所以連稀有的八色鳥都會飛翔1000多公里到此築巢產卵，非常適合生態觀察。但是請您觀賞拍照時務必保持距離，並儘可能躲在偽裝帳中，以免有意無意的干擾，造成鳥兒孵育失敗喔！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.台北→國道5號→下羅東、五結交流道→右轉中山路 (台7丙線) →左轉光榮路 (台9線) →左轉義成路三段→過丸山橋直行丸山路→直行中山路經中山橋直行→東風休閒農場。2.台北→北宜公路→羅東純精路(台9線) →右轉義成路三段→過丸山橋直行丸山路→直行中山路經中山橋直行→東風休閒農場。3.花蓮→蘇澳(台9線) →冬山路→左轉義成路一段→八寶路→左轉丸山路→直行中山路經中山橋直行→東風休閒農場。","Add":"宜蘭縣冬山鄉中山路768巷11號","OpenHours":"10:00-20:00；進房15:00、退房11:00","City":"宜蘭縣","Town":"冬山鄉","Coordinate":"24.632506,121.72900900000002"}, { "Name":"中山休閒農業區","Tel":"03-9587010","Toldescribe":"中山休閒農業區位於冬山河上游，為冬山河發源地之一，面積約 806 公頃以種植茶樹及文旦為主，多數為保護林地是宜蘭縣內最好的生態旅遊場所。村民利用乾枯的河床放牛吃草，強調人文、環保的精神，其生態農法的應用更榮擭九十二年全國休閒農漁園區創意大賽的冠軍。區內栽種約兩百公頃之素馨茶，為縣內主要的茶葉生產區，區的整體意象以一心兩葉為造型。近看似翹著尾巴的小鳥，獨一無二的自然生態。近年更結合生產、生活、生態資源，體驗為主的休閒活動，歡迎遊客的到來，體驗在地農村生活。休閒農業區內的多家休閒農場也推出豐富的DIY體驗項目，讓民眾更深入體會農村樂趣，例如東風有機農場有檜木筷手工製作體驗；內山茶園能品嚐柚花養生擂茶；香格里拉休閒農場則有可愛的蠶寶寶童玩DIY；在祥語有機農場更可以體體驗手工炒茶的樂趣。項目眾多，歡迎民眾親自到中山休閒農業區來體會。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車走國道5號→下羅東交流道直走到底→T字路右轉中山路(台7丙)→往羅東方向走到光榮路左轉→過高架橋直走第三個紅綠燈左轉往丸山、仁山植物園或中山休閒農業區方向(宜34線義成路三段)→走到底(約2.7km有咖啡色指標)T字路右轉直走往仁山植物園即可到達。大眾運輸281公車(羅東後站~仁山植物園)羅東後站→羅東高工→梅花湖→鹿埔路口→中山旅遊服務中心(杏輝製藥)→仁山植物園羅東後站發車： 8:00、11:00、15:00仁山植物園發車：9:00、12:00、16:00","Add":"宜蘭縣冬山鄉中山村新寮路103號","OpenHours":"","City":"宜蘭縣","Town":"冬山鄉","Coordinate":"24.264536,120.83331199999998"}, { "Name":"旺山休閒農場","Tel":"03-9383918、0932-088992","Toldescribe":"位於宜蘭縣壯圍鄉新南村蘭陽溪堤防旁，經農會輔導的旺山哈密瓜休閒觀光果園，已正式成為旺山休閒農場，主要栽種哈密瓜與各種形狀觀賞用的玩具南瓜。每年5月到7月為哈密瓜、洋香瓜盛產期，在農會及改良場輔導下，所種植新世紀哈密瓜，外型飽滿、果肉香甜清脆，多汁且風味特佳，是夏季中的水果珍品；而園區內用自產哈密瓜特調的冰沙，不但清涼解渴，甜蜜的好滋味讓人回味無窮。另外，每年端午節前後是南瓜的盛產期，南瓜隧道中奇形怪狀又五顏六色的玩具南瓜，總是吸引著許多遊客駐足觀賞。園中的南瓜隧道在主人林旺山先生細心培育下，有美國大南瓜、及天鵝瓠、飛碟、佛手、平安小吉等玩具瓜，可用來觀賞或買來當作裝飾。遊客若是看中了那一個可愛的玩具南瓜，可以請園方在南瓜上刻字作紀念，等到南瓜成熟時，變成橘黃色，所刻的字體會浮出瓜皮，呈現出特殊造型與美麗圖案。2012年8月，蘇拉颱風重創壯圍鄉，園方將小南瓜隧道改以南瓜藝術區的方式呈現給遊客觀賞，以南瓜為主要元素，結合藝術及創意，讓南瓜更加生動，例如南瓜風鈴等，藉由欣賞藝術及創意的同時，也更容易能了解南瓜的種類及特性，讓南瓜不單單只是能以隧道的方式呈現，這就是旺山與眾不同的地方。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"宜蘭往壯圍（北往南）宜蘭火車站→宜興路一段→校舍路→東港路→台塑翁族加油站→壯五路→宜7線（宜壯重劃區）→宜20線→旺山休閒農場羅東往壯圍（南往北）羅東火車站→公正路→右轉大同路→右轉倉前路→興盛路→中福路→五結路→協和北路→孝威西路→孝威東路→大眾橋→左轉濱海公路→自強三號橋→自強二號橋→自強一號橋→葛瑪蘭大橋→右轉貓里霧罕橋→宜20線→旺山休閒農場","Add":"宜蘭縣壯圍鄉新南路107號之7","OpenHours":"二月至九月： 營業時間9:00-17:30(週四公休) 供餐時間9:00~16:00 十月至一月：平日營業時間請電洽，歡迎團體預約參訪；假日開放一般民眾入園","City":"宜蘭縣","Town":"壯圍鄉","Coordinate":"24.7267703,121.8066301"}, { "Name":"掌上明珠休閒農場","Tel":"03-9308988、03-9308989","Toldescribe":"壯圍鄉處處佈滿農田與魚塭，呈現一幅魚米之鄉景象，而建立在農田旁的「掌上明珠休閒農場」就像一顆耀眼閃爍的明珠般，展露絢爛奪目的光采，而農場裡正上演著一個壯圍囝子感恩故里的故事！「掌上明珠」主人吳先生，是個土生土長的壯圍人，在事業有成後，為獻上對故里的熱愛，為宜蘭蓄積榮耀，在自己年輕時耕作的農田上建造了充滿人文氣息的掌上明珠會館，希望把宜蘭的美、宜蘭人的純善以及精緻懷石料理與茶飲介紹給大家。「掌上明珠」占地約六分左右，整個農場除了餐廳主建築之外，還有一間供會議、舉辦活動的會館。前庭遍植翠綠草皮，加上涼亭、造景，視野充滿舒適感；後院則仿閩南式建築形式，營造出古典人文氣氛。主建築內外處處充滿驚奇，大門外的花轎、門內的山西大門、木桌、絲綢、大都從中國大陸或印度、東南亞進口，不管一樓或二樓，整個室內就像一座博物館般，令人讚嘆！農場主建築一樓是餐館，提供精緻懷石養生手感料理；二樓則是茶館，供應來自台灣各地出產的極品茶葉。不過，營業項目僅是「掌上明珠」藉以分享的形式，「掌上明珠」希望透過舒適環境與精緻美食、品茗，讓大家更認識台灣之美，也讓假期往來宜蘭的遊客帶回更多的感動！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.走北宜高速公路：於國道五號高速公路宜蘭交流道下，循192縣道往壯圍大福指標，至大福路二段102號即抵。2.走濱海公路：請於2省道（濱海公路）大福村接192線道，沿192線道行至大福路二段102號抵達。","Add":"宜蘭縣壯圍鄉大福路二段102號","OpenHours":"11:00~22:00，全年無休只休除夕","City":"宜蘭縣","Town":"壯圍鄉","Coordinate":"24.7490861,121.72860000000003"}, { "Name":"新南休閒農業區","Tel":"03-9253517、0932-088300","Toldescribe":"新南休閒農業區位於壯圍鄉正南方，地理位置正處於蘭陽溪、宜蘭河出海前交匯之處，區內又有美福大排貫穿其間，「春蔥、夏瓜、秋鳥、冬蒜」是當地的農業特色，其中尤以哈密瓜最為著名。哈密瓜好吃的原因在於農業區內的蘭陽溪下游溪畔沖積沙質壤土，土質極適合哈密瓜的生長環境，加上日照充足、排水良好、日夜溫差大，並受到海洋性氣流調節作用影響，使得當地種植的哈密瓜又香又甜，「哈密瓜的故鄉」名號於焉而成，開車在農業區內，經常可以看到一個個「哈密瓜的故鄉」標牌矗立在路邊。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車北宜高速公路（台北往宜蘭）於宜蘭交流道（北側）下，接台7線左轉往壯圍，見中廣宜蘭台接宜20縣至貓里霧罕橋前右轉，行南北37路便可抵達新南休閒農業區。","Add":"宜蘭縣冬山鄉廣興村梅花路300號","OpenHours":"","City":"宜蘭縣","Town":"壯圍鄉","Coordinate":"24.6659224,121.7423566"}, { "Name":"千里光藥園休閒農場","Tel":"03-9284349","Toldescribe":"千里光藥園休閒農場主人李長溪當過飛官，拿過兩次世界發明銀牌獎及中山獎，奉獻教育界三十多年，還曾獲得「師鐸獎」；妻子周素瑛是中醫師，行醫近20年，積累了豐富的醫學經驗，亦曾榮獲「十大傑出中醫師華陀金像獎」。目前園區栽種了近600多種的本土中草藥，並於2009年成立了宜蘭縣第1班特用作物產銷班，農場曾於98年榮獲農委會「台灣好伴手禮」獎，農場持續努力，期望未來台灣的中草藥，也能站上國際舞台展開新生命。園區目前規劃有室內區的生態館，1樓設置有產品展示區，區內的產品皆是以園區藥草製作而成；藥草DIY體驗區有藥草防蚊液、藥草手工皂等項目，可讓民眾享受自己動手創作的樂趣；室內解說教室讓團體遊客可透過簡報的解說，更能認識千里光藥園。2樓則設置有養生體驗區，在養生體驗區的櫥窗中，您可在此欣賞到農場主人精心的雅石之作，將在此一一呈現。戶外園區有導覽解說員帶領您一遊藥園，可感受到「一木一草都是寶」的感覺；可愛動物區還有美麗的金雉、銀雉等動物，迎接民眾的到來。千里光藥園從94年起，每年均舉辦藥用植物研習班及暑期兒童夏令營，讓小朋友的假期在深刻的學習中度過。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道五號於宜蘭交流道下，由大福路至台9線轉大坡路直行，行經龍潭加油站約前行200公尺，左側入水源路，依沿途指標行走；或由礁溪鄉農會龍潭辦事處對面巷子進入，行駛約100公尺即可抵達。","Add":"宜蘭縣宜蘭市大坡路2段131巷53號","OpenHours":"","City":"宜蘭縣","Town":"宜蘭市","Coordinate":"22.4899006,120.53940069999999"}, { "Name":"禾風竹露休閒農場","Tel":"03-9370667","Toldescribe":"禾風竹露生態休閒農場位於國道五號宜蘭交流道附近，不僅是合法的休閒農場，也是合法的民宿。農場主人林英機生性開朗，待人相當豪爽，來此住宿遊客經常可以感受到主人待人的熱誠。農場內最大的特色，便是由林先生與社區、農會、荒野協會共同合作開發的生態池。生態池是一個透過水生植物淨化水源的生態教學園地，在主人辛勤栽植、培育下，生態池四周與池面分別布滿許許多多水生及各類稀有植物，遊客來到這裡除了可以享受宜蘭田園的生活外，更能深入了解極具知性內容的生態教學活動，而主人的豐富生態知識內容，滔滔不絕與詳細的導覽解析，更是遊客來到禾風竹露的最大寶藏。林先生乃從事公共工程出身，因此對於庭園設計領域非常感興趣，禾風竹露寬廣的園區內栽植不少樹種與花類，一年四季綻放美麗花朵，為原本就有的生態池增添不少顏色，加上主人個人嗜好，在農場旁的空地栽種一、二十種蔬菜，有蘆筍、大白菜、高麗菜、青椒、蕃茄、粉豆等，讓入住的遊客除了可以欣賞生態池的美景外，也可以親自採摘、品嚐主人自栽的新鮮蔬菜。來到禾風竹露不僅對生態資源多了瞭解管道，也能體驗濃濃的農村生活，絕對是很棒的休閒假期。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道五號北宜高速公路下宜蘭交流道，沿高速公路橋下直行，至北宜高宜蘭聯絡道（往宜蘭市方向）或黎明路轉入黎明里，接著轉入黎明一路便可抵達。","Add":"宜蘭縣宜蘭市黎明里黎明一路36號","OpenHours":"住房15:00、退房11:00","City":"宜蘭縣","Town":"宜蘭市","Coordinate":"24.6391779,121.57719410000004"}, { "Name":"八戒部落工作室","Tel":"0938-024738","Toldescribe":"你有多久未曾體驗原始森林的生活，擁抱大自然及聆聽鳥兒morning call的美妙音樂呢？一處座落於宜蘭南澳鄉金洋村的八戒部落，是由一位朱鈜均先生所經營。　一般登山客到此大多只是前往神秘湖一天來回，很少人會佇足於此，探索這片山林其深處之幽靜與美，朱先生於前往神秘湖的途中，建構一個秘密花園，號稱「八戒部落」。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"大眾運輸台北火車站搭乘往南澳出發，至南澳火車站後聯絡朱先生，因為要改搭吉普車上山。","Add":"宜蘭縣蘇澳鎮海岸路100號","OpenHours":"","City":"宜蘭縣","Town":"南澳鄉","Coordinate":"24.452069,121.78735499999993"}, { "Name":"庄腳所在休閒農場","Tel":"03-9222000","Toldescribe":"位於宜蘭員山鄉枕頭山休閒農業區是一個兼具教育、休閒與住宿的好所在，從焢窯、戲水、抓魚蝦、摸蜆、夜晚在田園裡BBQ、DIY捏員山魚丸、放天燈等到夜間觀賞火金姑之家，眾多農村體驗、生態活動，讓您通通享受得到。占地有2000多坪的生態休閒農場，設有果園區、涼亭品茗區、蔬果區，栽種了有五十多種蔬菜及水果、植物等，讓您可以尋獲很多特有的品種喔！另外，可騎著農場給住宿旅客免費提供的自行車自由地穿梭在田間小徑，傍晚時分，趁著夕陽餘暈馳騁過阡陌小徑，去追逐那自在鄉野氣息，呼吸到空氣中散發出純淨的清新，也可到離農場十幾分鐘自行車車程的宜蘭河自行車道享受追風快感。每年的四月至六月及十月至十一月是螢火蟲羽化期間，也是成蟲的活動期，在農園後方的山坡上出現了少許螢火蟲，螢火蟲稀稀疏疏散發出柔和的光，彷彿是提著一盞小燈籠歡喜著飛來飛去，由於螢火蟲出現時間比去年較晚，在天黑不下雨的時候以及月光微弱的夜晚，帶著遊客們親自的走一趟，觀賞螢火蟲的世界，讓您留下美好的回憶。庄腳所在有不少私房鄉野菜餚，這可是女主人吳媽媽的精心傑作！不但營養、美味、新鮮，不管是蜜汁苦瓜或是檳榔雞湯、炸茄子、苦瓜滷蜂蜜、豆腐乳等，都是精心烹調及燉煮，請帶著您的家人或三五好友，來享受鄉村的民俗風味。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.台9九省道至礁溪過四城派出所、農會超商右轉走(宜8線)到龍潭往橘之鄉方向行駛過兩座橋，到了協進廟右轉前進3公里即可抵達「庄腳所在」。2.由宜蘭火車站方向行駛至宜蘭分局左轉直行往員山新城方向，過西門橋及新城橋至7-11超市之後右轉，走同新路往枕山，在慶安廟左後方行駛約3公里即可抵達。","Add":"宜蘭縣員山鄉枕山村坡城路69之9號","OpenHours":"8:00-20:00（無公休日）；進房15:00、退房11:00","City":"宜蘭縣","Town":"員山鄉","Coordinate":"24.7793782,121.7031144"}, { "Name":"山水休閒農場","Tel":"03-9231021","Toldescribe":"世外桃源的「山水休閒農場」，座落於太平山的山腳下，左邊為蘭陽溪河谷，右邊則為太平山山巒，視野十分遼闊。在得天獨厚的地理 優勢及太平山的圍繞下，農場不單擁有最甜美的山泉水，加上蘭陽溪流經農場內，小溪除有溪哥、吳郭魚外，還有數十種魚類，來這裡的遊客可自備釣竿，享受不受干擾、自由自在垂釣生活。園區內有一株成佛手形的百年的茄冬樹，據說撫摸老樹就能帶來好運喔！另外，農場一年四季在櫻花、山茶花的簇擁下，美景不斷，附近還有梵梵野溪溫泉、松羅國家步道等景點，可以泡溫泉及健行，非常適合安排全家來一趟宜蘭太平山農場兩天一夜森林之旅。為讓遊客能享受這裡的好山水，山水休閒農場亦提供住宿服務，有全家福小木屋、水雲閣四人小木屋、山之巖團體房等多種房型，供遊客自行選擇。除了美侖美奐的小木屋外，另有占地8000坪的露營場地，非常適合家族、朋友、公司行號聚會等來此進行營火晚會，農場亦會搭配原住民泰雅迎賓舞表演、卡拉OK歡唱、放天燈祈福等活動。園中的涼亭步道，讓投宿的遊客可在夜間觀星賞月、活動休憩，另也備有自行車讓您暢遊農場，逍遙自在。想試試當地風味餐的遊客也不能錯過這裡的石頭胡椒蝦、道地土雞野菜等特色餐點，用餐還附贈卡拉OK，讓您吃的開心也能盡情與親朋好友歡樂高歌。此外，太平山森林遊樂區、翠峰湖、棲蘭休閒遊樂區、仁澤溫泉等景點，都距離農場不遠，交通相當便利。農場另外有安排許多知性之旅，歡迎民眾山水享受自然純真，滌淨您的身心。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：走台9線轉台7線，員山路一段走到三段即可抵達農場。大眾運輸：公車：撘乘往松羅、梨山、南山國光號（於宜蘭國光號搭乘）於粗坑站下車。","Add":"宜蘭縣員山鄉中華村員山路三段329號","OpenHours":"","City":"宜蘭縣","Town":"員山鄉","Coordinate":"24.7490861,121.72860000000003"}, { "Name":"花泉休閒農場","Tel":"03-9221506","Toldescribe":"走進花泉休閒農場，就要開始享受它自然純真的生活，讓您的生活可以很隨興、很簡單，不受城巿的污染和喧囂，不用花大錢就能得到的快樂。農場內有一道一道的自然湧泉湧出地面，乾淨又冰冰涼涼，彷彿可以洗滌滿身的塵埃，滋潤都會心靈般，帶給大地無限的生機與希望！讓喜歡與大自然為伴的人，可以在此體驗純樸且原始的生活，主人在清溪河畔種滿了花、老樟樹和各種水生植物，豐富自然的生態，到訪的遊客可以在樹蔭下乘涼，欣賞植物的豐美；清晨陽光乍現即可看見魚鷹捕獵的英姿，當夜晚來臨時可觀賞蛙類兩棲生態。午後，溫暖的陽光照耀在身上，踩著悠閒的腳步在田野間漫步多遐意呀！農場裡還提供土生土長的咖啡供遊客品嚐，另外有咖啡園、嘉寶園、寒梅園、西印度櫻桃園、野薑花園、可愛動物區、湧泉戲水區、花卉展售區、露天咖啡區、觀景台等。是個非常適合全家共遊，也讓小朋友們體驗與大自然為伍的自然生活。結合了當地的產業，可至臨近的八甲休閒魚場享用有名的香魚美食，勝洋休閒農場參觀水生植物，製作環保魚缸等各項DIY活動。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：由台北往宜蘭方向行駛台9線，進入宜蘭市區後至台灣銀行右轉第三個紅綠燈左轉，泰山路往員山方向直走，右側可看到員山鄉公所後，再走1.7公里，在觀音菩薩像旁路口右轉800公尺，左轉第一個路口右邊即可看見指標(花泉農場)，循指標進入約2分鐘車程。","Add":"宜蘭縣員山鄉尚德村八甲路15-1號","OpenHours":"10:00~17:00","City":"宜蘭縣","Town":"員山鄉","Coordinate":"24.632506,121.72900900000002"}, { "Name":"勝洋休閒農場","Tel":"03-9222487、03-9223458","Toldescribe":"勝洋水草場經過多年的努力栽培水草，經營著體會到台灣近年來環境的破壞，使得常見的水草漸漸稀少，若不收集種源、復育，恐將會絕跡。因此，勝洋水草場一方面復育台灣的水草，一方面也積極學習水生植物的相關知識，參與宜蘭社區大學湖泊社調查、保育湖泊水域生態的工作並在場內設置生態池，為保育自然環境盡一份心力。為了完整展現水生植物的豐富面貌，讓參觀的學生、民眾都能清楚瞭解水生植物的生態，推廣保育自然生態環境的觀念，故提出「勝洋水草場整體展示及行銷提升計劃」期望規劃完善的展示環境，展示系統以及學習內容，在未來幾年逐步實施，展現水生植物之美。本休閒農場是以「水族」、「水草」兩大方向發展，並利用得天獨厚的天然環境栽培出品質良好的水草，廣受市場好評。為全國最大的專業水草植栽場，現有水族魚類數十種，如保育類的蓋斑鬥魚、水生植物四百餘種，「水草文化館」中有風箱樹、台灣水韭、台灣萍蓬草等水草植物，數量之多，讓遊客身處其中亦能感受生態之豐富多元。為了服務更多的朋友，勝洋更積極轉型朝生態農場發展，空間寬敞、自然田園風光之園區，相當適合遊客在此遊憩，這裡是偶像劇「偷心大聖PS男」的拍攝場景，亦有許多新人到此拍婚紗照，而農場也提供喜宴的服務。遊客來這裡可到「DIY教室」體驗DIY資源再利用，種植水草盆裁之園藝。也因秉持著「讓水草不僅是水草」的想法，「勝洋水草餐廳」也於2008年底開幕，其水草創意料理如水紫蘇蕃茄沙拉、龍蝦水草沙拉、香蓼帝王蟹、海鮮蓮花梗、魚腥草雞湯、海鮮水草泡菜、紫米蓮藕、山葵生魚片、和風鰻魚、清蒸勝洋鯛等，依季節不同推出，讓農場同時兼具了飲食、環境教育、體驗、以及文化等多功能面向。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.走泰山路往員山方向，右側看到員山鄉公所後，再走1.7公里，在觀音菩薩像旁路口右轉800公尺即可到達。2.往員山方向走，左側看到金車股份有限公司後，再走3.2公里，在觀音菩薩像旁路口右轉800公尺即可到達。","Add":"宜蘭縣員山鄉尚德村八甲路15-6號","OpenHours":"9:00~17:00，團體請電話預約 餐廳營業至20:00","City":"宜蘭縣","Town":"員山鄉","Coordinate":"24.7490861,121.72860000000003"}, { "Name":"枕頭山休閒農業區","Tel":"03-9230785","Toldescribe":"宜蘭縣員山鄉的枕頭山簡稱「枕山」，是一座75公尺高獨立小山，相傳有位仙人挑重重的扁擔，經過蘭陽平原時，因擔子太重扁擔突然從中折斷，一個掉落在外員山，另一個就是掉落在枕頭山位置，仙人把落在枕頭山這邊的貨物當作枕頭拿來睡覺，因而睡出枕頭山來。每年4-5月期間，李花與桃花陸續開放，整座山片地是花蕊，隨風搖曳、形成花海，此景稱為「枕山花海」，因時代變遷，桃子與李子逐漸被其他水果替代大量栽種，因而有人改稱「枕山春海」，被列入蘭陽十八勝景之一。枕頭山休閒農業區，是由三個農村所組成，園區景點包括枕頭山、李仔山、水井山軟埤、雷公埤、大礁溪等天然景色，另外還有一棵最具特色的當地古蹟茄苳樹，村民稱作「大樹公」，也是文化歌仔戲的發源地。此外，還有波的農場、玉蘭花園、金雙生園藝、柏泰農園、鄉村休閒教育農園、蘭陽養蜂場、錦普觀光梨園等田園休閒處，以及庄腳所在、茶鄉園、靚綠食宿、枕山庄、枕山春海等多家優質民宿，他們所規劃出的套裝行程，除了能讓遊客享受枕頭山之美，還可以體驗農村活動，回憶童年舊時的記趣，騎著鐵馬穿梭在鄉野小徑，盡情呼吸田園散發出純淨清新空氣。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：台北走國道五號接台9線往宜蘭方向請注意路標往「枕山休閒農業區」方向走，或往「慧燈中學」方向即可到達枕山。大眾運輸：台北搭北迴線火車至宜蘭站下車後直走，靠右約100公尺搭國光客運往大礁溪方向在湖山國小站下車。","Add":"宜蘭縣員山鄉枕山村波城路69號","OpenHours":"","City":"宜蘭縣","Town":"員山鄉","Coordinate":"23.7618842,120.60848320000002"}, { "Name":"大安藥園休閒農場","Tel":"03-9232808、03-9225803、0932-232-808","Toldescribe":"大安藥園休閒農場是宜蘭枕頭山休閒農業區一處新成立的休閒農場，裡頭種植數百種藥用植物，適合小朋友校外教學、認識台灣青草藥。大安藥園的主人是從學校退休的老師，由於先生在宜蘭經營青草藥店，發現越來越多人對於老祖宗的智慧：中草藥越來越陌生，因此退休後決定開一間休閒農場，透過解說，讓遊客更加瞭解青草的知識與功用。園區內不但數百種的藥材，在外人眼中都只是一盆盆花草，但在農場主陳老師的介紹下，卻變成可以救人的藥材。除此之外，農場還研發了有各式養生產品，如大安養生茶、魚腥草凍、養生包子及饅頭、天然草本藥草枕頭、養生藥膳包、藥草植物盆栽等。適合學校舉辦校外教學以及團體旅遊。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：國道五號(北宜高速公路)下宜蘭交流道，往台九線方向，經大福路至中山路五段左轉，至大坡路右轉直行至7-11左轉往蘭城橋，過蘭城橋至T字路口左轉即到達。","Add":"宜蘭縣員山鄉同樂村33鄰蘭城路42-21號","OpenHours":"週二至週日09:00~18:00，例假日照常開放","City":"宜蘭縣","Town":"員山鄉","Coordinate":"24.7490861,121.72860000000003"}, { "Name":"宜蘭深溝　波斯花海","Tel":"03-9222161","Toldescribe":"宜蘭縣員山鄉「深溝社區」是典型的傳統農業區，為了讓農業更為現代化並增加經濟附加價值，當地相關單位共同研商，以在地最大資產──水與土地，創造出「麗水深溝．花海社區」的總體營造理想目標，希望以美麗的花卉為深溝帶來全新風貌。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"員山鄉有台七線和台七甲線通過，人口稀少，相對交通便利，沿途風景優美，地方上有特色之自然景觀與人文景觀皆易到達，且交通規劃標示清楚，增加遊客的興致。","Add":"宜蘭縣員山鄉深溝村深洲路","OpenHours":"","City":"宜蘭縣","Town":"員山鄉","Coordinate":"22.5328738,120.60990709999999"}, { "Name":"優勝美地休閒農場","Tel":"03-922-1313、0910-934598","Toldescribe":"位於宜蘭市與員山鄉交界的「優勝美地休閒農場」主要以經營民宿為主，民宿開幕至今約四年左右，男女主人原本在異地台北打拼生活，後來因厭倦忙碌又索然無味的上班生涯，在漂泊二十個年頭後，心中燃起回歸田園與慢活的想法，毅然決然搬回男主人的故鄉─宜蘭員山，在其祖父與父親曾經耕作的農田上，蓋起這棟外觀樸實、簡約的民宿。「優勝美地」名稱的由來，除了是取自男女主人姓名其中的一個字外，男主人的期許特別深，因為他希望以造就如同美國國家公園相同美景自許，希望能營造一處悠閒雅致的度假勝地。民宿外觀與內部沒有豪華氣派的裝飾，主人企圖用潔淨與融入令人討喜的木質元素，營造出溫馨與寬廣舒適的環境；軟體裡則注入部分藝術的氛圍和熱情款待朋友的心情，希望讓來此的住客，都能夠把這裡當成「家」一樣的享受與愛惜。走入民宿建築，很明顯地看到一樓大廳旁擺置著一部白色平台演奏琴，這台鋼琴除了是假日晚上男主人作為彈奏曲目供住客欣賞的樂器外，也提供住客音樂同好使用。大廳旁也有一處交誼廳，可提供免費咖啡服務，並作為交誼及會議場所。另一處角落則是早餐用餐的空間，民宿提供的早餐中西式都有，美味又營養。「優勝美地」目前擁有7間客房，包括二間（四人及八人）和式雅房、一間兩人套房、二間四人套房、一間六人套房及一間十人家庭套房。房間的格局都屬方整，而室內的裝潢、擺飾簡約、樸實，仔細觀察，就是乾淨、舒適，有家的感覺，而各種居家該有的設備也都包含。這裡每間房間都提供有線寬頻上網，一樓大廳則可以無線上網，有上網需求的朋友，可以自備筆記型電腦。民宿的戶外區，開闢有一處生態池，池中及周遭種有數十種珍貴的水生植物及魚種，可作為生態教學及體驗。生態池旁的平台也可以作為戶外音樂表演的場地，當池內的荷花盛開、綻放美麗花朵時，住客可以在平台上欣賞遠山與花景的美麗與嬌豔，讓人心曠神怡。環繞生態池闢有步道，住宿的傍晚和清晨可以在此散步，呼吸來自鄉村的新鮮空氣，令人身心感到特別舒暢。民宿戶外還設有烤肉區，有需要烤肉的朋友，可以洽詢民宿主人做場地的準備。此外，民宿也提供結婚時迎娶新娘的房間，讓台灣西部或遠地的新娘免除迎娶時的舟車勞累，更是貼心又便利的服務。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.台北往宜蘭：北宜高速公路宜蘭南下交流道下，於縣民大道右轉直走，過台9省道、進士路後，約1公里抵達。2.花蓮往宜蘭：北宜高速公路宜蘭北上交流道下，左轉縣民大道後直走，過台9省道、進士路後，約1公里抵達。大眾運輸搭火車：請於宜蘭火車站下車，可事先聯絡優勝美地民宿免費宜蘭火車站接送或自行搭乘計程車前往(約150元)。","Add":"宜蘭縣員山鄉嵐峰路三段321號","OpenHours":"入住15:00、退房11:00","City":"宜蘭縣","Town":"員山鄉","Coordinate":"24.7490861,121.72860000000003"}, { "Name":"夢想家休閒農場","Tel":"03-9228520","Toldescribe":"夢想家休閒農場是由農場主人勝樂、勝村、勝雄三兄弟共同打造一處具有夢想傳承的所在，夢想家將逐步規劃成為一個具備花卉展覽園區、義式料理餐廳、庭園咖啡園區、室內暨室外演藝場、花園民宿等一系列整體規劃的休閒園區。目前夢想家休閒農場在完成第一期庭園音樂餐廳、葡萄園休憩空間後將依繼續逐步完成系列計畫，希望在這樣由三兄弟精心設計的地方，讓您能留下美好的回憶。 夢想家休閒農場結合咖啡庭園、花園民宿及樂團音樂演奏，其中咖啡庭園最大特色是露天浪漫的舞台、舒適的座椅加上四週的香醇咖啡及花茶，讓您置身在無壓力的環境，心情無限舒暢。而樂團則由陳家三兄弟一起演奏，他們以最熱情的音樂饗宴來歡迎每位嘉賓，讓人有賓至如歸的感覺，另外室內則有氣氛極佳的設備及裝潢，加上頂級廚師料理，讓您留連忘返，吃了還想再吃。花園民宿舒適的佈置彷佛置身在自己家中，高級原木地板及寬敞的空間視野遼闊，讓您可以瞭望田野風光，讓一天的疲勞盡除。除了住宿及美食，夢想家亦提供西式婚宴服務，讓新人們除了傳統中式請客方式外，又多了一項選擇。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.出雪山隧道後在宜蘭交流道出口下來，之後右轉往宜蘭，遇宜蘭市外環道右轉往礁溪方向走，遇台9省道左轉，過宜蘭橋後馬上右轉直通台7省道，進入台7省道後第一個紅綠燈右轉即可到夢想家音樂民宿2.花蓮，到蘇花公路（往蘇澳、宜蘭方向 ）接蘇澳台9省道，轉台7省道，過員山鄉農會，見左邊牌樓左轉，即抵夢想家音樂民宿","Add":"宜蘭縣員山鄉員山路一段100巷55號","OpenHours":"11:00~22:00、 進房15:00、退房11:00","City":"宜蘭縣","Town":"員山鄉","Coordinate":"24.7490861,121.72860000000003"}, { "Name":"枕山庄休閒農場","Tel":"03-9220258、0939-735436","Toldescribe":"來訪枕山庄渡假山莊，千坪的大草皮球類競技，夜晚伴隨著蛙鳴蟋詠，源源不絕，滿天星斗掛在遙遠的天邊，晚風送來一陣清涼，帶走累積一天的疲勞，這裡遠離一切塵世庸俗，讓人的心靈與大自然不自覺的合而為一的地方，這個人間桃園叫做枕山庄渡假山莊。原木休閒涼亭泡茶區及專用烤肉區，三五好友沏茶談天及體驗田野樂趣，是自然生態、教育的好所在，視野遼闊令人心矌神怡，來訪一趟會讓您有賓至如歸的感覺。附近望龍埤養生步道及登山步道是每位遊客的最愛，園區獨特石頭造景及綠化空間，是主人的用心巧思，快來體驗山莊生活，一起歡度悠閒自在的田園時光。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車從台北國道三號約16公里處再行駛國道五號往宜蘭頭城方向南下走雪山隧道，記得下宜蘭交流道 (北側) ，右轉往宜蘭方向大福路 (宜192線) 到 (台9省道) 路口右側7-11超商，請注意右轉後指標往龍潭 (宜192線) 大坡路「橘之鄉蜜餞形象館」或「慧燈中學」方向走，行駛到龍潭派出所斜對面記得左邊方向往「慧燈中學」，經過刺仔崙橋後右邊有一座協進廟右轉走1.5公里，即可到達「枕山庄渡假山莊」。","Add":"宜蘭縣員山鄉枕山村坡城路18-18號","OpenHours":"8:00-20:00（無公休日）； 進房15：00、退房11：00","City":"宜蘭縣","Town":"員山鄉","Coordinate":"24.7793782,121.7031144"}, { "Name":"內城橫山頭休閒農業區","Tel":"03-5950627、0928-407554","Toldescribe":"「內城橫山頭休閒農業區」位於宜蘭縣員山鄉，本區就像是宜蘭的縮影一般，有「山」又有「水」。橫山頭就是雪山山脈的餘脈，鬱鬱蔥蔥的林相，屏障著農業區的西北方，清晨的水氣以及雨後的山嵐，經常籠罩山頭，呈現清新脫俗的景致，是畫家筆下的題材。橫山頭的水就是源自蘭陽溪流域的湧泉，流瀉成大大小小的的溝渠與埤塘，灌溉了本地的良田、滋養了肥美的香魚，也是宜蘭「自來水公司」以及金車「波爾天然水」的水源地。因此本區休閒農業的特色與「水」息息相關。在農產品方面，有香魚、水果、芋頭供您朵頤；在水資源景觀方面，有水景公園、水圳步道、太陽埤、水車景觀供您玩賞；在休閒產業方面，有水SPA、青蛙館、甲蟲生態館、香魚主題餐、蓮花園、土壟間、鐵牛力阿卡供您體驗。竭誠歡迎民眾到此旅遊，感受本區的鄉野景觀及在地濃濃的人情味，保證讓您不虛此行。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：自台北出發可由北宜公路、國道五號、濱海公路至宜蘭市後，再接台7線往太平山方向，途經員山鄉公所，本區距離宜蘭市4公里，車程約15分鐘可抵達。本區主要有兩個入口，第一個入口位於台7線旁觀世音菩薩座像右轉接八甲路，第二個入口位於台7線金車飲料公司前牌樓右轉接榮光路，即可到達本休閒農業區。","Add":"宜蘭縣員山向尚德村八甲路15之1號","OpenHours":"","City":"宜蘭縣","Town":"員山鄉","Coordinate":"24.647279,120.92997100000002"}, { "Name":"北關休閒農場","Tel":"03-9772168、03-9772169","Toldescribe":"北關休閒農場，位於宜蘭縣頭城鎮更新里，緊鄰濱海公路約1公里左右，是一個很近與靜的桃花源，倚山面海、面積廣大、依四季的變化、蘊藏著豐富多樣的自然景觀，讓您擁有不同的自然生態饗宴喔！進入農場就像回到孩提時光，寬廣的果園可讓遊客們任意採摘當季水果，如柳丁、桶柑、金棗、甜桃等，在這裡全年都有甜美的果實可品嚐！或著悠閒漫步在山林間，捕捉大自然美麗的風貌，而蝴蝶生態步道中可以欣賞稀有的蝴蝶，由於農場自然生態保存得宜，每年五月底至六月底螢火蟲輪番上陣演出形成數點的四公里長星光大道，為了不破壞夜晚的寧靜及影響他人，請您不要大聲喧嘩囉！另外這裡還有一座以螃蟹為主題的博物館，可讓遊客們大開眼界，玩累的話還可以進入咖啡廳休憩一下，品嘗現煮香濃咖啡，欣賞咖啡廳內所設計海洋世界為主題，感覺好浪漫、溫馨、舒適。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道三號過七堵收費站，轉台62線東西向快速道路，於瑞芳出口端下，接瑞濱公路，再接台2線濱海公路，沿路直行，經福隆、大里、大溪、北關、梗坊等地，約於131.1公里處右轉，循指標前進即可抵達。","Add":"宜蘭縣頭城鎮更新路205號","OpenHours":"","City":"宜蘭縣","Town":"頭城鎮","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"金車生物頭城造林園區休閒農場","Tel":"0952-899165","Toldescribe":"金車企業一直在做深耕宜蘭的工作，頭城造林園區休閒農場便是結合地方景致等特色，做有利於遊客又能增進自己企業營收、形象的工作，如此案例可作為台灣眾多企業的參考。金車生物頭城造林園區休閒農場一般遊客稱之為「金車城堡咖啡館」，園區在99年上半年開幕，如今正處於新鮮期，遊客來此探索找新鮮的意味仍然濃厚，因此假日遊客總是絡繹不絕，進入園區要找停車位還得碰運氣。這裡缺乏直接開上山的大眾運輸工具，假日駕車前來的遊客，一定要考慮清楚，避免因為找不到停車位、浪費時間而惹來一陣不悅。由於園區開闢在一座山頭上，因此造林工作成為建設城堡式建築前一項重要工作。當初因闢地而呈現光禿的基地，如今在造林工作完成後，已經看到綠意的規模，讓當地的視野景觀更加美妙。將來等到園區的樹林長得更高大後，來到這裡，除了可以眺望美麗的太平洋及頭城海岸外，更能在樹林底下乘涼、聊天，環境更為愜意。仿歐式建築的城堡咖啡館，建築本身不算特殊，但建築周遭的景色卻相當迷人。園區城堡外的空地，有一面正好朝向頭城、外澳海灘，從這裡望向龜山島、太平洋、烏石港，視野相當遼闊清晰；而飛行傘基地就在城堡下方，因此時而可以捕捉到遊客駕著飛行傘出現在山腰，飛向外澳海灘的精彩畫面。園區的新鮮度尚未退熱，因此來這座咖啡城堡喝咖啡、享用簡餐的遊客相當多，咖啡廳裡的座位經常座無虛席。從城堡內循樓梯爬上三樓陽台，還有望遠鏡可以鳥瞰周遭景致，讓處在眼前的視野更加遼闊、美麗，也讓這處園區更吸引人駐足、喝咖啡、賞美景。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.請從北宜高速公路頭城、礁溪交流道下，往頭城方向走，過了頭城後，會看到剛開幕不久的蘭陽博物館，再續行約一公里來到外澳休息區，在休息區黃色主建築對面有一接天宮牌樓，從牌樓下道路往山裡頭開，沿途都有金車頭城造林園區的指示牌，開到盡頭便可抵達目的地。2.走北部濱海公路前來的朋友，經福隆、澳底、大溪、梗枋，至外澳休息區，在休息區黃色主建築對面有一接天宮牌樓，從牌樓下道路往山裡頭開，沿途都有金車頭城造林園區的指示牌，開到盡頭便可抵達目的地。","Add":"宜蘭縣頭城鎮外澳里石空路95號","OpenHours":"週一至週日8:00至19:00","City":"宜蘭縣","Town":"頭城鎮","Coordinate":"22.4899006,120.53940069999999"}, { "Name":"藏酒休閒農場","Tel":"03-9778555、03-9775346","Toldescribe":"藏酒酒莊位宜蘭頭城濱海梗枋山上，可遠眺龜山島、坐臥山谷當中。藏酒酒莊金棗果園龜山朝日照映生生不息和豐沛雪山支系匯流的甘泉促成莊主卓志宏研發出全台第一支釀造工序的金棗酒，同時也是北台灣第一家綠色建材概念的酒莊。[莊園風情．綠活生態]藏酒山谷懷抱、原生優美景色下有eco環保簡約景觀、自然健康舒適氣息和永續自然生態。園內「水循環系統」灌溉花草樹木生態池並融入海的元素打造漂流木庭園、結合楓樹魚標等景物形成臥山臨海特色酒莊，蘊涵「山與海的幸福故事」。[在地山海．低碳美食]遠離都市塵囂,瀰漫山林間咖啡香和在地山海風味美食佳餚；藏酒五星級主廚見長以酒入菜、特產佐味、健康烹調創意料理。歡迎來一趟山海美食、享受美好氛圍、美酒品味響宴吧![酒品珍釀．嚐酒藏酒]藏酒深山脈、近海平線,常年早冬低温,雪山甘泉源,這得天獨厚的山、水、風、土地理優勢和豐富的生態資源，是台灣難得釀酒絶佳所在，一年四季春梅夏葡秋米冬棗酒香瓊漿滿溢。[休閒體驗．慢活美學]隨著時空季節變換，空間不再只是建築物、自然風景、美食，而是能從平凡的小旅行中找到充滿趣味及動容的美學生活。歡迎體驗：採竹春筍．螢光夜賞、酒莊巡訪．酒漬愛情果、採金之旅．蜜釀金棗、五糧探索．酒香釀造、生態朔溪．夏令之旅、歡樂大餐．星空夜趴。　（農業易遊網提醒您：開車不喝酒，喝酒不開車）【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道5號→頭城交流道下高速公路，右轉往頭城方向直行→經烏石港、外澳、梗枋（約129公里處）→跨越梗枋橋後立左轉，順著指標前進，經頭城農場環外道路即可抵達。2.國道1號由八堵瑞芳交流道下高速公路→沿著129公里處）→跨越梗枋橋後立左轉，順著指標前進，經頭城農場環外道路即可抵達。大眾運輸火車搭乘火車至龜山火車站，再轉搭計程車（平日可先電話預約農場接駁）搭乘火車至頭城火車站，再轉搭計程車","Add":"宜蘭縣頭城鎮更新路126-50號","OpenHours":"10：00~21：00，晚餐請16:30前預約","City":"宜蘭縣","Town":"頭城鎮","Coordinate":"24.632506,121.72900900000002"}, { "Name":"梗枋漁港","Tel":"03-977-4871","Toldescribe":"位於濱海公路（台2線）梗枋漁港，地點位在龜山島的正對面，主要是補撈龜山島附近海域帶來豐富的浮游生物，其中以定置漁網作業捕撈有魩仔魚、白帶魚以及鯖魚等大宗，雖然漁獲量並沒有那麼多，但都是當日現撈的漁獲，新鮮度比較高。　每日下午3點至傍晚是小漁港最熱鬧的時候，船家正載滿著漁獲陸續的進港，港區內的廣場上聚集了許多魚販，販賣當日現撈的各種新鲜漁獲，並與多位商家喊價拍賣，呈現出有趣的交易畫面，另外有些識途老馬的遊客，也會來到這裡選購新鲜、便宜的漁獲，如果遊客們想要即時品嚐美味海鮮的料理，可至濱海公路兩旁的各家海鮮餐廳中大快朵頤一番，由於梗枋地區漁村的風貌，保持相當濃厚，當地以盛產魩仔魚聞名，而梗枋沿海一帶的海鮮餐廳，料理著名的招牌菜就是大家耳熟能詳的「莧菜魩仔魚羹」，特別鮮美爽口，不訪下次經過梗枋漁港下車參觀、選購新鮮漁獲，並且品嚐當地蘭陽風味的佳餚。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.沿著濱海公路（台2線）至北關加油站旁約5公尺左右到梗枋漁港。2.走省道台9線至頭城烏石漁港沿台2線（濱海公路）經梗枋約1公里處到梗枋漁港。大眾運輸國光或大有客運（台北-蘇澳）至梗枋漁港下車。","Add":"宜蘭縣頭城鎮更新路（台2線濱海公路梗枋路段）","OpenHours":"港口全天開放，但漁獲攤商僅於白天營業","City":"宜蘭縣","Town":"頭城鎮","Coordinate":"25.1824683,121.41040640000006"}, { "Name":"頭城休閒農場","Tel":"03-9772222","Toldescribe":"位於宜蘭頭城鎮梗枋山區的頭城農場，由行政院農業委員會、花蓮區農業改良場、宜蘭縣政府及頭城鎮農會共同輔導，農場面積約100公頃，進入頭城農場可由專業人員為您解說活動內容、遊園路線導覽，也可自由參訪。園區內景觀路線種植有近50公頃的桂竹林，這可是農場竹工藝及竹筒飯的主要來源喔！在四月份的桂竹產季，農場還會推出桂竹之旅，讓遊客親身體驗採筍之樂。走過枕山步道欣賞綠意盎然的景色，吸取森林間所散發自然芬多精，沿著小徑走入高處到達景觀平台，在這裡可以眺望整個農場的全景風貌，更可以俯瞰蘭陽八景之一「龜山島」以及浩瀚的太平洋，美不勝收。另外農場內設有蔬菜園區及種植一年四季各種果樹，有百香果、金桔、柑橘、文旦、蓮霧，可讓現代人體驗農村收成採果樂趣、品嚐新鮮水果甜美。山上處處可見野菜龍鬚菜、昭和草等，還飼養了一大群土雞、番鴨、山豬、羊等家禽家畜，以最親近的方式歡迎遊客的造訪。農場內的水稻文化區，是以體驗農夫生活為主，有插秧區、晒穀場，還可體驗風穀機、打穀機、石磨等，配合園區導覽，讓遊客體驗彎腰插秧以及「春播、夏耘、秋收、冬藏」的農村生活；另外遊客也可親手栽種植物，並體驗照顧植物的樂趣。農場生態也非常的豐富，獨角仙、五色鳥、青帶鳳蝶都看得到，若是螢火蟲季節來這裡，滿山的火金姑飛舞，非常的美麗。目前頭城農場內有3條溪流穿插其間，水源充沛，擁有自然景觀與豐富生態資源，農村體驗、農村教育導入自然休閒活動，讓您在這裡自由自在享受田園快樂及農村的生活。並提供遊客健康有機的旅遊，滿足人們返樸歸真的生活企求，充分體驗農村生活並進一步導入各種寓教於樂的活動，發掘各種存在於鄉間的獨特經驗，使遊客獲得難忘體驗。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.出北宜高速公路走濱海公路往頭城方向到131公里處左轉後依農場指標前進。2.由台北自行開車走北宜公路後，接濱海公路到131公里左轉後依農場指標前進。3.由台北自行開車走濱海公路到131公里右轉後依農場指標前進。大眾運輸1.坐電聯車龜山火車站下，步行約30分鍾，平日農場有接駁。2.由頭城火車站轉計程車。","Add":"宜蘭縣頭城鎮更新路125號","OpenHours":"全年無休，進房15:00、退房10:00","City":"宜蘭縣","Town":"頭城鎮","Coordinate":"24.632506,121.72900900000002"}, { "Name":"大溪漁港","Tel":"03-978-0727(東北角管理處大里管理站)","Toldescribe":"若您曾對菜市場魚攤上的魚貨來源感到好奇時，不妨到大溪漁港見識一下台灣海島之海產豐富的榮景。每逢下午2-3點，即使是上班日，仍可見到大溪漁港人潮洶湧，眼看船隻一艘艘排隊入港，漁夫將辛苦一整晚的漁獲搬上岸，絕對讓人看得目不暇給！你曾經以佩服眼神觀看日本採買漁獲達人，信步走在於市場內看著一尾尾的大魚品頭論足一番嗎？來到大溪漁港，你也可以是達人！大溪漁港可是在地人都推薦購買新鮮漁獲的最佳場所，在地人形容，一般購買漁獲是用台斤計價，但來當大溪漁港，購買所有漁獲可都是用公斤計價呢，相當便宜又划算。覺得自己心有餘而力不足無法採買新鮮漁獲的遊客，也可在購買兩旁已煮熟的川燙小管或是現炸魚片，或是來碗料多實在的綜合煎，看著大顆的蚵仔和新鮮蝦仁盛在如聚寶盆的碗內，彷彿吃也吃不完，即使兩手空空離開大溪漁港，酒足飯飽後也不那麼失落了。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車走台2線，沿途經過澳底、龍洞、福隆、大里天公廟即抵。大眾運輸搭乘火車或羅東客運在大溪站下，步行前往即抵。","Add":"宜蘭縣頭城鎮大溪里（台2線濱海公路大溪路段）","OpenHours":"港口全天開放，但漁貨攤商僅於白天營業","City":"宜蘭縣","Town":"頭城鎮","Coordinate":"24.7490861,121.72860000000003"}, { "Name":"時潮休閒農業區","Tel":"039-870558","Toldescribe":"時潮休閒農業區位於宜蘭縣礁溪鄉時潮村，面積299公頃，其中農田200公頃、魚塭101公頃、草澤6公頃、廢棄魚塭5公頃。地勢低漥，大小河川皆有閘門，成為本區之特色。民國52年鰻魚大量銷往日本，低漥地區農田開挖成魚池飼養鰻魚，為國家賺取大量外匯。民國70年間，養鰻外銷受阻，養殖戶便將鰻魚池改設為養蝦池，獲利頗豐。民國74年政府更將大塭地區200多公頃低漥農田列為養殖專業區，時潮成為名副其實的魚米之村。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.北往南：台北上國道三號，轉國道五號，經雪山隧道，頭城交流道下高速公路，下高速公路後右轉台2省道，約行80公尺後，於威惠廟右轉二城路(宜3-3線)，直行至三和路(191縣道)右轉，再直行經玉龍路路，左轉大塭路(宜4)抵達。2.南往北：花蓮經蘇澳，上國道五號高速公路，於宜蘭交流道(南側)下交流道，走高架橋下道路直行，於延平路(191縣道)右轉，直行經美功路一段、二段，直行接玉龍路二段，於大塭路(宜4)右轉可抵達。","Add":"宜蘭縣礁溪鄉大塭路","OpenHours":"11:00-18:00","City":"宜蘭縣","Town":"礁溪鄉","Coordinate":"22.4899006,120.53940069999999"}, { "Name":"羅東自然教育中心","Tel":"03-9540823","Toldescribe":"羅東自然教育中心位於「羅東林業文化園區」為太平山林場開發時期「羅東出張所」舊址，全區保留舊有日式建物及產業遺址，充滿著林業文化的氛圍，原存放木頭的貯木池，現也保留成擁有豐富濕地生態的埤塘環境。冬季時，東北季風挾帶大量水氣而來，頻繁的降雨造就了蘭陽地區豐富的自然資源。雖然園區週邊多已都市化，但由於部分仍與農田相鄰，且園區內保留了水域環境，加上區內遍植的原生植物，孕育出豐富的動植物生命網絡。羅東林業文化園區佔地將近20公頃，園區內因有貯木池、水生植物池等水生環境，池畔大樹成蔭，鳥類、魚類、昆蟲類、各式植物交互構成了多樣化的棲地，來到園區之後仔細觀察，您可以發現好多美麗有趣的事物環繞在您的身邊。宜蘭縣的秀麗山水以及純樸的風俗民情是中心周邊最大的資源，羅東林業文化園區坐落在羅東鎮市區，地理交通發達，附近觀光資源豐富，羅東夜市、羅東運動公園、安農溪分洪堰自行車道、萬長春水圳公園、冬山森林生態館、員山森林生態館、九寮溪自然步道、拳頭姆自然步道、傳統藝術中心、三星鄉田園趣、長埤湖、玉蘭茶園、太平山等自然與人文環境風貌不勝枚舉！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"公車族 羅東轉運站：步行至羅東火車站穿越至前站出口，直行至中正北路口右轉，沿中正北路直行約1,000公尺可達（步行約20分鐘）。開車族 蔣渭水高速公路（國道五號）羅東出口，接縣道196線，直行約5分鐘，過光榮路後穿過地下道，第一個紅綠燈右轉中正北路，直行約2分鐘到南停車場。其他羅東火車站前站出口，直行至中正北路口右轉，沿中正北路直行約1,000公尺可達（步行約15～20分鐘）。","Add":"宜蘭縣羅東鎮中正北路118號","OpenHours":"羅東林業文化園區，週一~週日 (上午6：00-下午7：00)","City":"宜蘭縣","Town":"羅東鎮","Coordinate":"24.2642866,120.7839103"}, { "Name":"羅東溪休閒農業區","Tel":"03-9577072","Toldescribe":"「羅東溪休閒農業區」位在蘭陽平原南側，羅東溪自中央貫穿而過，區分為北成區及柯林區，此區各有不同的農業生態與特色。北成區內可見翠綠碩大的荷葉，隨風搖曳姿態挺立於荷花田間，而柯林區內有水田、草垛、漁塭、牧羊場、鴨場等農村風貌，另外在安農溪上也可以享受到驚險刺激的水上泛舟活動，流域間豐富的動植物資源，是適合賞鳥的好景點。北成區即北成庄一帶，這裡的田野以蓮花產業聞名，雖然此時蓮花季節已過，但仍有不少的睡蓮水田，田間常可見紅冠水雞、白腹秧雞、鷺鷥等「留鳥」出沒。柯林區為羅東溪、安農溪畔一帶的田野，包括萬長春水圳公園、分洪堰公園和柯林湧泉公園等，這一帶鳥類也是以留鳥為主，傍晚時分鷺鷥歸巢的景觀最為動人。羅東休閒農業區有翠綠的荷葉與各色荷花挺立於蓮田，再搭配傳統建築及圳溝泉水，彷彿置身於人間仙境。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：從台北往宜蘭國道5號下羅東交流道，行駛至羅東火車站前直走即可進入北成區。","Add":"宜蘭縣羅東鎮北成路二段206巷8號","OpenHours":"","City":"宜蘭縣","Town":"羅東鎮","Coordinate":"24.2642866,120.7839103"}, { "Name":"白米社區","Tel":"03-995-2653","Toldescribe":"位於蘇澳鎮的白米社區，是以木屐聞名的地方特色產業的社區發展協會，至今還保持著一種獨特的地方產業-手工制作木屐。來到白米社區，除了參觀木屐外，人們還可以充分發揮自己的聰明和想像力，親自動手在木屐上畫出自己喜愛的圖畫，作為永久的收藏。蘇澳白米社區四周環繞的高山，擁有豐富的礦藏，光是社區內就有十多家礦石加工廠，所生產之「石米仔」，產量高居全國第一。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車如果從台北基隆過來，可行台9省道往南，到達蘇澳國中時，進入右側外環道（蘇港路）後，前行約1.5公里圓環（獅子會鐘樓）右轉，直行接永春路約1.5公里，便可到達。若經由2省道（濱海公路）往南，通過蘭陽隧道後，經蘇澳港直行，經過蘇花公路下方後至圓環（獅子會鐘樓）左轉， 直行接永春路約1.5公里，便可到達。","Add":"位於宜蘭縣蘇澳鎮","OpenHours":"","City":"宜蘭縣","Town":"蘇澳鎮","Coordinate":"23.3165746,121.45421050000004"}, { "Name":"銀川永續休閒農場","Tel":"038-831599、08-831232、0928-967502","Toldescribe":"銀川永續農場坐落於海岸山脈的山層間，與一般採用化學肥料的農地區隔，是天然環境極佳的封閉式田區經營，有如群山間的一座世外桃源。當地的水資源是從西部山脈滴涓匯聚成瀑布，除灌溉有機農田，同時也是農友們泡茶、飲水的主要水源。土壤經過花蓮農業改良場分析結果為鹼性，重金屬在低度安全範圍內，確認是塊難得的山間淨土。栽培銀川有機米的，是30幾位花蓮縣富里鄉有機良質米產銷第二班的農友們。班長賴兆炫指出，栽培有機米的田地，一眼就可以看出來，田埂是翠綠色的；以化學肥料栽培的農田，田埂卻是枯黃色。現在正值一期稻的生長期，有機稻米呈現不均勻的漸層綠色，葉片修長向上，健康而有朝氣；一般稻田則是墨綠色，葉片因為急速生長而顯得粗胖。再深入有機農田，你會發現，有機米的產量低原來是有道理的，因為有機稻米遵循古法，模仿過去以手播種，拉寬稻株的距離，好讓空氣流通，減少病蟲害。然而，有機農法栽培出來的稻穗經過碾米的程序之後，卻和一般白米相差不多。煮食之後，才能進一步體會到兩者的不同。有機白米煮出來的飯，散發出一種自然的堅果香味，米粒特別Ｑ，有股讓人吃上癮的魅力。","TrafficGuidelines":"開車從台東機場下飛機以後，開車經過池上後，就到了富里，不要進入富里市區，往外環道路上高架橋，銀川永續農場便在左手邊。","Add":"花蓮縣富里鄉富里村公埔路二段75號","OpenHours":"9:00~17:30","City":"花蓮縣","Town":"富里鄉","Coordinate":""}, { "Name":"石牌有機村","Tel":"03-854-1881","Toldescribe":"石牌村名稱源自村內有「石牌」，是村民早在公埔遺址公告前，從群石中取一片石牌豎立於社區入口處作為該村的精神堡壘，此即石牌村名的由來。全村面積僅4.28平方公里，腹地小，多屬海拔300公尺以下的平坦地形，作物以水稻栽培為主。目前石牌村水稻面積廣達220公頃，有機水稻約佔34公頃多，其中以鹽坪後湖台地一帶為主要栽培區。悠遊於石牌村內，放眼所及盡是美麗的稻田景觀，尤其稻穗收割時期，微風吹起一波波的黃金稻浪，身處此一良田美景中，自然能讓人感覺心曠神怡、悠閒樂活。本村居民以客家籍居多，平埔族次之，因鄰近鄉治中心，外部資訊取得便利，因此檨子寮（中興）一帶的新興聚落裡，則已屬現代都市型態的人口聚集地。人文方面則有三級古蹟公埔遺址，是富里鄉著名之文化景觀。因石牌村外籍配偶多，飲食生活融入當地，家政班班長李金女因此發揮創意，開發「越石料理」，將農家傳統食材與越南的清爽口感融洽地結合，推出既健康又美味的養生早餐。晨曦時光於田間小路漫步賞景後，再到百年竹塱仔厝改建的越石料理屋用餐，讓舌尖與心靈皆能品嚐這別具風味的安排。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"客運：在花蓮火車站，搭乘花蓮客運南線，在石牌站下車即達。開車(北下)：沿台9線南下，行至約台9線312公里處左轉上坡即入石牌社區。","Add":"花蓮富里鄉石牌社區","OpenHours":"","City":"花蓮縣","Town":"富里鄉","Coordinate":"23.1911111,121.2572222"}, { "Name":"舞鶴休閒農業區","Tel":"0932-655773","Toldescribe":"花蓮縣瑞穗鄉舞鶴休閒農業區的範圍包括舞鶴台地及瑞穗牧場，此地舊稱掃叭台地，位於紅葉溪與秀姑巒溪的匯流處。日據時代，日本住田株式會社來此開闢，並全面種植咖啡樹，卻因蟻禍而終止咖啡種植事業。民國62年，來自桃園的農民至此買地開始種植茶樹，由於此處屬台地地形、排水良好、土壤偏酸性，加上水氣豐沛，極適合茶葉生長，透過縣政府的大力輔導推廣，已有相當成效，以金萱、青心烏龍、台茶12、13號、大葉烏龍等品種為主，品質極佳，於民國68年由行政院農業發展協會主任委員李崇道博士命名為「天鶴茶」。近年來更研發出蜜香紅茶、紅玉，獲得2006世界金牌獎及2007十大經典茗茶的殊榮。園區內的瑞穗牧場是座具有規模的酪農牧場，統一食品公司鑑於該產銷班的乳品品質與產量達相當水準，遂與訂定契約共同創立「統一瑞穗鮮乳」。此外，水土保持局所建設的水土保持戶外教室，不僅可瞭解茶葉的品種，同時透過解說還可認識舞鶴休閒農業區的特色。園區內的掃叭石柱為三級古蹟，亦值得一遊。區內還有瑞穗溫泉區可以泡湯，瑞穗溫泉發源於紅葉溪上游，和紅葉溫泉及安通溫泉號稱花東縱谷三大知名溫泉區，泉水則是屬於碳酸泉，是全省唯一的碳酸鹽泉，因含豐富的鐵、鋇等礦質，水質呈現並鏽黃或鏽紅色，因此只能泡湯不能飲用。來舞鶴休閒農業區，除欣賞縱谷秀麗風景外，還可品茗、喝咖啡、嚐鮮乳、泡溫泉，水土保持戶外教室更具有教育意義，適合全家大小同樂。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.從花蓮市南下：開車南下沿台9線省道，經壽豐、光復、至瑞穗後直行至舞鶴村。2.從台東市北上：開車沿台九線北上，經關山、池上、至玉里後不久即可抵達。大眾運輸1.從花蓮市南下：從花蓮搭乘往玉里、富里的花蓮客運，或搭乘往台東、高雄的國光客運，至舞鶴站下車。2.從台東市北上：搭乘台鐵花東線火車至瑞穗火車站下車後，轉搭花蓮客運至舞鶴站下車。","Add":"花蓮縣瑞穗鄉舞鶴村158號","OpenHours":"","City":"花蓮縣","Town":"瑞穗鄉","Coordinate":"24.007907,120.53872899999999"}, { "Name":"瑞穗舞鶴","Tel":"(03) 8221141轉6103","Toldescribe":"花東縱谷為菲律賓海洋板塊與歐亞大陸板塊兩相衝突而成，位於花東縱谷的中央地帶的瑞穗鄉，在此又遇秀姑巒溪切穿，形成了豐富的地理景觀，全部在此出現。尤其是，瑞穗鄉的舞鶴地區，地理位置十分特殊，正處於海洋與大陸板塊的交會點，為秀姑巒溪河床堆積而成的台地，景緻優美。 豐富的地理景觀，經常令初到此地的遊客目不暇給；同樣的，多元的地理景觀，再加上怡人的氣候，也孕育了當地極富區域特色，與其他地區並不相同的茶葉產業。舞鶴地區特產的「天鶴茶」，芳香甘醇，遠近馳名；另外，含有牛奶芳香的「金萓茶」，也是一項獨門特色產品。 地形條件、地理景緻、怡人的氣候、地方特色產業，再加上北回歸線通過於此；近年來，在觀光單位的強力推薦，以及水土保持工作的紮根推動下，當地的水土保持戶外教室，已儼然成為舞鶴對外的觀光窗口，吸引不少遊客來訪。","TrafficGuidelines":"","Add":"花蓮縣瑞穗鄉舞鶴村13鄰255號台9線東側","OpenHours":"上午8:00-下午5:30","City":"花蓮縣","Town":"瑞穗鄉","Coordinate":""}, { "Name":"吉蒸休閒農場","Tel":"03-8875588、0937-873978","Toldescribe":"位於花蓮瑞穗泛舟中心旁的吉蒸牧場，占地近十公頃，飼養三百餘頭荷蘭種乳牛，是台灣第一家自產(飼養)、自製(加工廠)、自銷(品牌)的合法牧場，在花蓮好山好水的自然環境下，遵循無毒農業認證標章規定，以自種牧草為飼料，絕不使用化學肥料，牛隻乳腺發炎時，絕不施打抗生素，而採以自行調配的中藥草處理，生產的鮮乳自然純淨又營養健康。總是帶著親切靦腆笑容的主人范紀明先生，原在台北從事建築業，於二十多年前舉家返回家鄉花蓮，從事種茶事業，但後來因茶葉利潤下滑，轉而投入酪農業，從一開始跌跌撞撞的虧損經營，直到幾年前榮獲乳牛牧場評鑑「五顆梅花獎」，范紀明夫婦始終以「製造最優質鮮乳」為使命，努力讓消費者喝到最純淨營養的鮮乳。為提供更多元的服務，吉蒸牧場於二○○八年一月正式對外開放，除了可參觀乳牛生產過程外，占地遼闊、景色優美的園區更是假日休閒的好去處。園區內餐廳提供鮮奶特色餐點、各式特調飲料、及鮮奶加工製品；會議廳及多功能教室則可提供團體遊客多項體驗課程，包括「鮮奶酪DIY」、「起司DIY」等。另外由於牧場即位於秀姑巒溪堤岸旁，園區貼心的提供腳踏車租用服務，讓來訪客人還可享受鐵牛騎乘樂趣。","TrafficGuidelines":"開車1.台9線：行至瑞穗市區後轉入泛舟中心，至泛舟中心沿途有指標指示，沿堤邊便道前行，即可抵達。2.193縣道：往瑞穗泛舟中心方向，至泛舟中心沿途有指標指示，沿堤邊便道前行，即可抵達。","Add":"花蓮縣瑞穗鄉瑞良村中山路三段230號","OpenHours":"週一至週五08:00~17:30，週六、日08:00~18:00","City":"花蓮縣","Town":"瑞穗鄉","Coordinate":""}, { "Name":"富源森林遊樂區","Tel":"038-812377；03-8812378；03-8812377","Toldescribe":"富源森林遊樂區位於瑞穗鄉富源村，區內有面積達70公頃的樟樹造林地，林相優美，能釋放芬多精等許多自然元素，對人體健康非常有益，是最理想的森林浴場。沿區內登山步道除可享受心靈上的森林洗滌，並設有涼亭、吊橋、觀景台及活動設施。瀑布區該區呈峽谷地形，溪水侵蝕切割甚深，沿溪兩岸形成險峻之斷崖，構成本區主要景觀。沿途可觀賞溪谷美景並設有觀瀑亭。富源森林遊樂區自民國93年起，依據促進民間參與公共建設法第46條規定，委託蝴蝶谷實業股份有限公司營運。一進入富源森林遊樂區，很難不被這片已達40年生的樟樹林給吸引，因為一棵棵的樟樹，在原本質樸無華的莖幹上，著生出一叢叢葉形優雅、稀有少見的垂枝馬尾杉，外形酷似鳥巢的鳥巢蕨、飄逸垂盪的垂葉書帶蕨等，在台灣的森林裡很難同時見到它們的蹤影，而富源森林遊樂區潮濕與溪谷環境，提供了它們得天獨厚的生長環境，盡情舞動著它們的生命活力！沿著環山步道漫步前行，在這片天然闊葉林裡可以看到樹皮經常剝落，樹幹光滑，顯少有附生植物著生的九芎，它是暖溫帶森林的代表樹種；而全身帶刺的黃藤，是熱帶雨林的指標樹種；台灣特有種的猴歡喜，是亞熱帶下坡型森林的代表樹種。又受台東季節性乾旱熱帶氣候的影響，還可以發現具有板根現象的澀葉榕，而熱帶樹種的水同木數量亦很多，因此在這樣的複合生態環境交會之下，可以看出富源森林遊樂區多樣的植物相。由於氣候溫暖潮濕，再加上溪澗與瀑布地形，孕育了豐富的動物資源。例如在富源溪的溪澗附近，可以看到擅於游泳的河烏，喜歡站在溪中石頭高處守衛的鉛色水鶇。另外，區內的森林分布從低海拔延伸至高海拔，使得冬季的富源森林遊樂區可以欣賞到從高海拔森林降遷度冬的野鳥，如叫聲輕快悅耳的青背山雀。五月梅雨季節來臨，傍晚時分，頭小腹大的小雨蛙，開始爭相鳴唱。梅雨過後，夏天終於到了，毛毛蟲蛻變為美麗的蝴蝶，成群的青帶鳳蝶在岩石上吸水；富有保護色，恰似一片落葉的枯葉蝶，靜謐地停棲於地表吸食成熟落地的腐果。聆賞一曲飛瀑與流水的自然天籟，沿著富源溪畔前行，遠眺層疊的山巒，碧翠如翡的大葉楠分布到山坡中上緣地帶，形成一個淡綠色的界限，等待三月初春時，換上紅色的新葉，又將是另一種自然的變化，別有一番風情。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車花蓮（省道台9線）→壽豐→鳳林→光復→富源，行程60公里。省道台9線260K處右轉進入。台東→省道台9線→關山→玉里→ 瑞穗→富源，行程約125公里；省道台9線264K處左轉進入。客運搭花蓮客運：花蓮往瑞穗、玉里班車，於5點10分開始，平均每一個小時1班車，至富源站下車，步行約3公里抵達。花蓮客運：03-8338146鐵路選擇台鐵東部幹線，於富源火車站下車後，步行約3公里或搭計程車抵達。航空由花蓮機場轉搭花蓮客運至富源站，步行約3公里抵達。接駁蝴蝶谷實業股份有限公司提供花蓮機場及車站之定時定點接駁服務，請電洽03-8812377或03-8812378。","Add":"花蓮縣瑞穗鄉富源村","OpenHours":"24小時開放","City":"花蓮縣","Town":"瑞穗鄉","Coordinate":"24.7490861,121.72860000000003"}, { "Name":"京統休閒農場","Tel":"03-865-6688分機2650","Toldescribe":"京統休閒農場位在花蓮縣壽豐鄉及東海岸、花東縱谷兩個國家風景區旁，離太魯閣及玉山國家公園只有一小時車程，農場由理想大地直屬經營，鄰近理想大地。擁有數十公頃土地的京統休閒農場，區內有魚池、河道、跑馬場、大匹駿馬、可愛的迷你馬,服務項目包括有：駿馬體驗騎乘，或進一步的教學騎乘。悠遊自行車提供各類型單車出租，包括有越野單車、淑女單車、協力車、悠遊車、兒童專用單車等。其他還有竹筏生態導覽、腳踏船出租、樸門窯烤麵包、釣魚、草原滑滑樂、團體導覽活動、戶外教學..等等。馬術運動可自然消耗身體多餘熱量，兼具運動健身及瘦身的功效，具有消除小腹贅肉、美化臀部曲線及塑造纖細小腿的特殊功用，是一項結合力與美的活動，可訓練平衡性、韻律感及柔軟度。涵蓋的年齡層也相當廣泛，自七歲至七十歲皆很適合，是屬於適合全家人的運動。京統休閒農場希望讓遊客體驗多元、豐富、時髦的休閒育樂環境，適合親子旅遊,一同度過美好的假期。","TrafficGuidelines":"開車出花蓮市區後，沿海岸路轉台11丙，至理想路右轉，在理想大地正對面。大眾運輸1.鐵路：搭乘火車前往花蓮，本飯店於花蓮後火車站備有定時交通車往返接送之服務。(單程占位收費100/人-須前一日預約)2.花蓮車站搭乘計程車約30分鐘可抵達，車資約500元。3.壽豐車站搭乘計程車約5分鐘可抵達，車資約120元。","Add":"花蓮縣壽豐鄉共和村理想路1號","OpenHours":"開放時間09:00~17:30 售票時間09:00~16:30(假日延長至17:00)","City":"花蓮縣","Town":"壽豐鄉","Coordinate":""}, { "Name":"池南森林遊樂區","Tel":"038-641594#13","Toldescribe":"池南森林遊樂區位於鯉魚潭風景區旁，從區內「林業紀念碑」遠眺鯉魚潭湖光山色美景，讓人無限感動，「林業陳列館」1、2樓提供森林動植物生態及資源功用介紹。「採運機具展示館」展示保留早期伐木製材使用遺留之工具，除區內展示館提供之服務外，戶外更保存有早期木材生產時期所使用之大型機組設備，如蒸汽機關車、蒸汽集材機、運材索道制動機、電動吊材機等，透過國家森林志工解說導覽，提供遊客深度之遊憩體驗。池南森林遊樂區就位在鯉魚潭的兩側，分為池南區和木瓜山事業區第98林班兩個區域。海拔高度在140～601公尺之間，氣候溫暖潮濕，生態環境屬於「亞熱帶下坡型森林」，是典型的亞熱帶闊葉林，以桑科及樟科樹種為主，還伴生著喜歡溫暖潮濕環境又耐蔭的杜英、高大的樹蕨─筆筒樹；還有同樣耐蔭且抗風性強的樹杞等。而又受到季節性乾旱熱帶氣候的影響，日照強烈，尤其在7月，最大蒸發量可達140.1公厘。在這樣的生態環境下，生長在偏乾旱低海拔的澀葉榕，選擇了接近谷邊山溝兩側的環境，作為生長基地，它也是季節性乾旱熱帶森林的指標植物喔！因此，池南森林遊樂區的環境，可以說是兼具了潮濕與乾旱兩個特性。在這片天然闊葉林中，穿插著濕地松、樟樹、光臘樹等植群的造林樹種，交錯而成一幅蒼翠碧綠的風景畫，林間散發著芬芳的氣息，沿著山脊步道登上鯉魚山，眺望遠處的木瓜山、海岸山脈和花東縱谷，俯瞰木瓜溪與花蓮溪交匯而成的平原景色，領略古人所說的“縈青繚白，外與天際，四望如一。”裏描述那山林與白雲的遼闊之感。而林業陳列館就位在整座遊樂區的中心，區內陳列著傳統與現代的伐木工具和運材機具等，展現了台灣早期森林開發的歷史，陳述著林業歷史的軌跡與發展，並且讓遊客進一步了解不同的時代背景下，森林經營管理的蛻變與展望。池南森林遊樂區受到地形、海拔與氣候因素的影響，雨季主要集中在6～10月，常年的相對濕度都在73以上，氣候溫潤，無明顯的乾濕季，因此非常適合多種爬蟲類與蛙類的棲息，例如在傍晚黃昏之後，拉都希氏赤蛙開始發出特殊的鳴叫聲；還有經常在大白天跑出來作日光浴的箕作氏攀木蜥蝪等。此外，夏季時，園區內有許多美麗的蝴蝶翩然飛舞於蜜源植物之間，其中又以台灣最大型的粉蝶─端紅蝶數量最多。而輕盈躍動的野鳥也是你不可錯的！臉上長了一顆大紅痣的台灣特有種鳥類─烏頭翁；善於模仿多種聲音的棕背伯勞；以及時常在低海拔樹林底層活動，會發出「嘟、嘟、嘟」叫聲的山紅頭等齊聲鳴唱，熱鬧不已！無論傍晚或是白天，想要與這些有趣的生物邂逅，或是恣情地徜徉在湖光山色的包圍之中，池南森林遊樂區一定不會令你大失所望喔！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車花蓮（省道台9線）→省道台九丙線→南華→干城→文蘭→池南，行程18公里，行車時間約30分鐘。大眾交通工具搭花蓮客運：花蓮往壽豐方向經鯉魚潭站，每天約10班次，至池南站下車，步行約1公里抵達。花蓮客運(03)8338146。","Add":"花蓮縣壽豐鄉林園路76號","OpenHours":"08:00~17:00（除夕休園）","City":"花蓮縣","Town":"壽豐鄉","Coordinate":"23.9748742,120.73109169999998"}, { "Name":"立川漁場休閒農場","Tel":"03-8651333、0911-274999","Toldescribe":"35年前，「立川」老頭家蔡有進先生，帶著一家七口騎著機車，離鄉背井遠從雲林來到東部拓荒，就在這天然湧泉處處皆是，大小河川交織如網的壽豐村（人壽物豐），胼手胝足的闢建了這家漁場．潺潺的河川帶來了生命也帶來了希望，因立於川流之間，也因川流而立，故取名為「立川漁場」，期望秉持「樸實」、「謙和」、「創新」、「致遠」的精神理念，匯集壽豐大小的支流成為江河，把生命、健康、喜樂流傳到更遙遠的地方與更多人分享。從民國60年來，「立川漁場」秉持一貫謙和、踏實的精神，在花東地區不但與各階層及同業間保持了良好的關係外，在本身專業的領域更是精益求精，在生產技術、經營觀念上不斷的創新突破，把不起眼的「蜊仔」經營的有聲有色，使得「壽豐黃金蜆」聲名遠播，國內外參觀團絡驛不絕，耀眼的成就使漁政單位刮目相看，並大力輔導，使經營更穩健的成長。農場利用湧泉活水結合科技養殖香魚、鰻魚等高經濟淡水魚類，為配合休閒農業轉型，結合生產、生態、生活的漁業知性之旅，提供遊客「摸蜆兼洗褲」體驗活動。擁有好山好水的絕佳地理環境，是適合全家或公司旅遊的最佳去處。","TrafficGuidelines":"開車經台9線、台11丙線可達，位於理想渡假村旁。大眾運輸搭車：離壽豐火車站1公里，步行約15分鐘。","Add":"花蓮縣壽豐鄉共和村魚池路45號","OpenHours":"8:00~19:00","City":"花蓮縣","Town":"壽豐鄉","Coordinate":"23.8691295,121.52843630000007"}, { "Name":"池南自然教育中心","Tel":"038-641594#13","Toldescribe":"從花蓮市區出發沿著台9丙線繞過木瓜溪，當地耆老俗稱的「大陂」（阿美族稱為巴鬧）─鯉魚山便座落在不遠處，山岳背脊猶如一尾活躍靈動的鯉魚，從晨霧氤氳、波光粼粼的鯉魚潭中昂然昇起。於是，地方盛傳著一句俚語“鯉魚山上有鯉魚，鯉魚潭裡水中游”，湖水映照著山巒，煙嵐飄渺，如一層薄縷繚繞其間，油然升起一股悠然愜意的寧謐自在。本區地形屬於河蝕地形，為河川襲奪所造成。現今的荖溪中上游與白鮑溪，在過去是銅文蘭溪的支流，後來被花蓮溪於壽豐附近所襲奪，相繼改道，導致銅文蘭溪成為一寬廣的斷流谷地，經年積水之後形成一天然湖泊，即為著名的鯉魚潭。池南森林遊樂區就位在鯉魚潭的兩側，分為池南區和木瓜山事業區第98林班兩個區域。海拔高度在140～601公尺之間，氣候溫暖潮濕，生態環境屬於「亞熱帶下坡型森林」，是典型的亞熱帶闊葉林，以桑科及樟科樹種為主，還伴生著喜歡溫暖潮濕環境又耐蔭的杜英、高大的樹蕨─筆筒樹；還有同樣耐蔭且抗風性強的樹杞等。而又受到季節性乾旱熱帶氣候的影響，日照強烈，尤其在7月，最大蒸發量可達140.1公厘。在這樣的生態環境下，生長在偏乾旱低海拔的澀葉榕，選擇了接近谷邊山溝兩側的環境，作為生長基地，它也是季節性乾旱熱帶森林的指標植物喔！因此，池南森林遊樂區的環境，可以說是兼具了潮濕與乾旱兩個特性。在這片天然闊葉林中，穿插著濕地松、樟樹、光臘樹等植群的造林樹種，交錯而成一幅蒼翠碧綠的風景畫，林間散發著芬芳的氣息，沿著山脊步道登上鯉魚山，眺望遠處的木瓜山、海岸山脈和花東縱谷，俯瞰木瓜溪與花蓮溪交匯而成的平原景色，領略古人所說的“縈青繚白，外與天際，四望如一。”裏描述那山林與白雲的遼闊之感。而林業陳列館就位在整座遊樂區的中心，區內陳列著傳統與現代的伐木工具和運材機具等，展現了台灣早期森林開發的歷史，陳述著林業歷史的軌跡與發展，並且讓遊客進一步了解不同的時代背景下，森林經營管理的蛻變與展望。 池南森林遊樂區受到地形、海拔與氣候因素的影響，雨季主要集中在6～10月，常年的相對濕度都在73以上，氣候溫潤，無明顯的乾濕季，因此非常適合多種爬蟲類與蛙類的棲息，例如在傍晚黃昏之後，拉都希氏赤蛙開始發出特殊的鳴叫聲；還有經常在大白天跑出來作日光浴的箕作氏攀木蜥蝪等。此外，夏季時，園區內有許多美麗的蝴蝶翩然飛舞於蜜源植物之間，其中又以台灣最大型的粉蝶─端紅蝶數量最多。而輕盈躍動的野鳥也是你不可錯的！臉上長了一顆大紅痣的台灣特有種鳥類─烏頭翁；善於模仿多種聲音的棕背伯勞；以及時常在低海拔樹林底層活動，會發出「嘟、嘟、嘟」叫聲的山紅頭等齊聲鳴唱，熱鬧不已！無論傍晚或是白天，想要與這些有趣的生物邂逅，或是恣情地徜徉在湖光山色的包圍之中，池南森林遊樂區一定不會令你大失所望喔！","TrafficGuidelines":"公車族花蓮火車站轉乘花蓮客運往壽豐（經鯉魚潭）方向至鯉魚潭站下車，路側可見「池南國家森林遊樂區」指示牌，循指標進入步行約600公尺即可抵達池南國家森林遊樂區（池南自然教育中心）。花蓮汽車客運公司聯絡電話03-833-8146。 開車族 台北往花蓮方向：花蓮（省道台九線）→ 吉安→ 南華（往省道台九丙線） → 干城 → 文蘭 →（省道台九丙17公里處往林園路）池南，行程18公里。台東往花蓮方向：光復（省道台九線）→ 鳳林 → 壽豐（省道台九丙線）→（省道台九丙17公里處往林園路）池南。","Add":"974花蓮縣壽豐鄉池南村林園路65號","OpenHours":"08:00~17:00（除夕休園）","City":"花蓮縣","Town":"壽豐鄉","Coordinate":""}, { "Name":"新光兆豐休閒農場","Tel":"03-8772666","Toldescribe":"新光兆豐休閒農場位於鳳林鎮，距離花蓮市區30分鐘車程，為新光關係企業的一員，從一片河川石礫地到目前綠意蓬勃，可說是花東縱谷璀璨耀眼的一顆綠寶石。在726公頃的土地上，已開闢出荷蘭村及玫瑰園住宿區、歐式花園、青青大草原、東南亞最豐富的鳥園、蜥蜴王國、可愛動物區、乳牛區、四秀湖、放牧區、水生植物區、名人植樹區、溫泉SPA會館等。住宿區擁有130間的小木屋，採雙併獨立式，開闊的空間，獨享11坪。溫泉會館設備齊全，SPA、烤箱、蒸氣室、游泳池、男女裸湯、私人湯屋等。由於地勢平坦、面積遼闊、為騎乘單車的理想場地，另可租借電動車，亦可免費乘坐遊園小火車。乳牛區飼養近4百頭荷蘭乳牛，所產鮮乳品質佳，供應統一瑞穗鮮乳乳源，製成的奶酪、冰淇淋、手工香皂等，深受遊客喜愛。遊客中心二樓餐廳，擁有大型景觀窗設計，讓您隨時都能感受到溫暖的陽光以及開闊的視野。餐廳餐點提供當季時令產出之新鮮蔬果料理,另有主廚設計之特殊菜色，結合原住民烹調技法，加上花蓮原住民慣用之天然食材，讓您輕鬆享受花蓮美食。園區還提供有400人的大型宴廳，適合舉辦大型會議、宴會、喜宴等。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.南下︰沿台11線蘇花公路南下，進入花蓮市區後，沿著往壽豐的指標轉進省道台9線，過豐平橋後，就可看見一隻大型的乳牛標誌出現在左邊方向，依指標前進即抵。2.北上︰沿台9線一路北上，過鳳林後，即可看見乳牛標誌，依指標前進即抵。大眾運輸火車︰搭乘火車到鳳林站下車，在車站前搭往花蓮市區的花蓮客運，於林榮站下車即抵。","Add":"花蓮縣鳳林鎮林榮里永福街20號","OpenHours":"園區開放時間08:00~17:00； 餵食小牛時間08:00~10:3014:00~16:30； 參觀榨乳時間16:00~16:30","City":"花蓮縣","Town":"鳳林鎮","Coordinate":"23.3165746,121.45421050000004"}, { "Name":"合歡山國家森林遊樂區","Tel":"049-2802732","Toldescribe":"合歡山原為泰雅族原住民之獵場，民國45年中橫公路霧社至大禹嶺支線闢建，由於地形地勢獨特，加上交通可及性高，成為全台最著名之賞雪地點，除雪季外，合歡山高山景緻及其冷溫帶氣候，亦為賞景、避暑的勝地，再加上亦為合歡群峰及奇萊群峰門戶，更是登山活動的最佳地點。在此優厚的遊憩發展潛力之下，合歡山早於民國52年由林務局創辦森林遊樂區，是台灣第一座森林遊樂區。合歡山主要樹種之一臺灣冷杉，毬果於11月成熟，為華麗的寶藍色帶點神祕的紫，其上白色的樹脂晶體將毬果點綴得更加活潑不單調，冬季乾冷冷杉毯果的麟片全數掉落，冬季融雪後可見花苞、葉芽苞，展開一段新的生命週期。合歡山國家森林遊樂區位處中央山脈山區，海拔介於2,900-3,421公尺間，大部分分佈於山脊線上；中央山脈主脊南伸至關原附近，主脊偏西迴繞半圈，至合歡東峰再向東折回奇萊連峰。合歡山稜脊東壁陡峭，西坡則多草原，坡度較緩，支稜大半向西面發展。本區地質是由第三紀變質及亞變質泥質岩層所構成，屬於中新世廬山層。其岩性由變質過的硬頁岩、板岩、千枚岩及硬砂岩組成，含有零星之泥灰岩團塊，有時尚含有石英砂岩的夾層；岩層大致成東北、西南走向，且因變質泥岩類之抗蝕性較弱，故多聳立陡峭之峽谷地形。在台灣的高山中，合歡山是交通可及性相當高的地區，只要一天內就可以從海邊到達合歡山欣賞高山風景。由於合歡山海拔超過3,000公尺，高山上的日照太陽輻射強烈，夏季日夜溫差大，冬季則因低溫與東北季風循著溪谷帶來的豐富水汽，使得合歡山成為一片銀白世界，冷杉的墨綠在白雪的映襯下顯漆黑而神秘，雪稍大時，雪花更將冷杉粉飾為玲瓏玉樹，就連山泉澗水也成了冰柱冰瀑，宛如水晶宮裡的世界。合歡山又因海拔處於盛行雲霧帶的上方，因此雲海景觀亦堪稱一絕。雲海伴隨日出、晚霞，更猶如置身人間仙境。冷杉林與箭竹草原是合歡山植群景觀的代表。此外，高山花卉也是合歡山重要的生態特色。這些植物靠著貼緊地面生長、根部深入岩縫中、葉面變小或呈針狀、葉面長絨毛或鱗片等本領，在合歡山這樣冰天雪地的環境生存下來。在春夏季時，玉山杜鵑、紅毛杜鵑、梅花草、高山沙參、虎杖等各式各樣綻放的花朵，將合歡山點綴得五彩繽紛，充滿旺盛的生命力，是遊客到合歡山絕對不可錯過的景觀之一。在這個寒冷、生存條件不佳的高山生態系中，也有許多獨特的動物棲息其中，例如身披朱紅色高貴外衣的酒紅朱雀、岩鷚、金翼白眉等野鳥，喜好在溪流兩側泥土、石縫間活動的孑遺動物山椒魚，以及以及躲藏在碎石坡下的臺灣特有種高山蜥蜴—雪山草蜥。這些動物可以充分利用高山的環境，好讓自己能在如此寒冷、乾燥、食物短缺的環境中生存，也因為這些動物，讓合歡山的生態更增添了一分活力。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：經埔里→霧社→翠峰→合歡山搭車：由埔里可搭乘南投客運往翠峰之車次，於翠峰站下車後再步行上山或轉搭叫價計程車。一日三班，發車時間：7：10、10：20、14：00。","Add":"南投縣仁愛鄉與花蓮縣秀林鄉交界處","OpenHours":"除管制時間，園區開放。合歡山遊客服務中心上午8:00-下午5:00，每周二休館(遇國定假日照常服務)，松雪樓服務時間上午7時至晚上8時","City":"南投縣","Town":"仁愛鄉","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"奧萬大國家森林遊樂區","Tel":"049-297-4511","Toldescribe":"奧萬大自然教育中心位於南投縣仁愛鄉親愛村，海拔高度1,100~2,600公尺之間，全年均溫22℃，溫溼度適中。植物以楓香和槭樹科植物最富勝名，每到秋冬之際，葉片由綠轉紅，滿山楓紅構成眾人爭相一睹的美景，園區內豐富的林相和植物資源，以及多條溪流匯集所構成的水文環境，提供野生動物良好的棲息環境。一走進奧萬大您會馬上感受到怡靜閑適的氛圍，微微的涼風輕輕的帶來舒暢的溫度，青青的草地上有著大家歡樂的笑聲，到了夜晚躺在滿天的星空下，細數流星、聽夜精靈們為森林所譜寫的樂章；在這裡，季節給了森林四季中不同的顏色，奧萬大的美，只有你來了才會知道。奧妙熱鬧的生態殿堂，萬種瞬變的季節時尚，大型嘉年華就要登場；銀白沙鍊土納水煙；星空為幕螢光映掩；鳥兒啁啾耳際盤旋；火紅楓采深秋蔓延；蒼勁老松傲骨擎天；高山深谷滄海桑田；步移景換美的純粹；春夏秋冬深刻體驗，奧萬大與您相約在每一個季節。奧妙熱鬧的生態殿堂，萬種瞬變的季節時尚，大型嘉年華就要登場；銀白沙鍊土納水煙；星空為幕螢光映掩；鳥兒啁啾耳際盤旋；火紅楓采深秋蔓延；蒼勁老松傲骨擎天；高山深谷滄海桑田；步移景換美的純粹；春夏秋冬深刻體驗，奧萬大與您相約在每一個季節。觀瀑區匯集了腦寮溪、清水溪、瑪谷溪及萬大南、北溪的水，由於地殼快速隆起和下切作用，形成飛瀑、雙瀑和連瀑三段不同的景觀。一路觀賞完好漢坡的蕨類家族，前行不久即為以木板架高的賞鳥平台。此區的樹林裡架設有人工鳥巢箱，同時提供遊客近距離觀賞鳥類生態的機會。經過了橫跨第四平台連接松林區的奧萬大吊橋，即進入第四平台等高的松林區，在此區有一座涼亭及十幾座木椅提供遊客休憩，坐在涼亭非常涼爽，可眺望下方之楓林區。回程經過奧萬大吊橋後，可由第四平台接森林公園步道，除了有森林教室外，還有成林的九芎，當深秋楓紅之際，也是九芎綠葉轉紅時節，與楓葉共織奧萬大深秋的繽紛色彩。奧萬大森林遊樂區由於位處深山谷地，強風不易進入，區內年均溫約19.1 ℃，年雨量約2,370公釐，相對濕度約80，屬於暖溫帶中性偏乾的氣候，相較於一般中海拔森林來得乾燥，櫸木、山肉桂、阿里山千金榆、栓皮櫟、青剛櫟及九芎等是本區的代表樹種。而其他如岩生蕨類、有刺植物等適應乾燥氣候的植物也是本區的一大特色。和其他森林遊樂區比較起來，奧萬大顯得小巧精緻。或許您可以安排三天的行程，從埔里出發，穿越原住民部落的歷史長廊，再進入森林遊樂區享受春櫻、夏瀑、秋月、冬楓的盛宴，享受一趟人文生態之旅。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車族(a)國道3號霧峰系統交流道(214k)→國6號埔里端→左轉霧社方向→右轉投83線→奧萬大森林遊樂區(b)北部南下→國道1號→彰化系統交流道(193K)→國道3號→霧峰系統交流道(214k)→國道6號埔里端→左轉霧社方向→右轉投83線→奧萬大森林遊樂區(c)南部北上→國道1號→經東西向快速道路(例如台78、82、84)→國道3號→霧峰系統交流道(214k)國道6號埔里端→左轉霧社方向→右轉投83→奧萬大森林遊樂區(d)花蓮出發→省道台8線→大禹嶺→省道台14甲線→霧社→奧萬大森林遊樂區","Add":"南投縣仁愛鄉親愛村大安路153號","OpenHours":"08:00~17:00","City":"南投縣","Town":"仁愛鄉","Coordinate":"23.3165746,121.45421050000004"}, { "Name":"水里生態休閒農場","Tel":"049-2777622","Toldescribe":"水里鄉共劃分4處休閒農業園區，玉興隆休閒農業園區、車埕休閒農業園區、頂崁、民和休閒農業園區、郡安休閒農業園區，而「水里生態休閒農場」就位於玉興隆休閒農業園區內。玉興隆休閒農業園區包括：玉峰村、永興村、興隆村3個村落，屬於濁水溪南岸，水里生態教育農園負責人陳炳煜先生就占有6甲的農園，陳先生表示，早期種植的水果大多批發到果菜市場，後來全省種植水果面積大增，供過於求，為了改善產銷問題，陳先生邀集果農自發性精神，籌組「玉峰合作農場」，大幅降低生產成本，提高品質．於民國75年造就地方產業獲得全國柳丁評鑑第一名，93年10月通過同意籌設許可，之後年年評鑑為特優等休閒農場。水里生態休閒農場主要目的是想提供民眾一個農業體驗地方，假日讓全家親子體驗採果樂趣，品嘗各種水果獨特風味，不僅尊重這片土地，更用誠心與道德來經營，讓遊客接近大自然。 水里生態休閒農場四季都有時令的水果，因此春、夏、秋、冬都能體驗採果樂趣，香蕉、柳丁、蜜柚、葡萄柚、西施柚、炭烤龍眼乾、國慶龍眼、糯米荔枝、椪柑、梅子、臍橙等，都是健康無污染GAP產品，都有吉園圃的標章，消費者及遊客都能吃的安心、放心，在市場上也深獲好評。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道1號南屯交流道下，接中彰快速道路，再接中二高，由名間交流道下，往集集方向，進入新台16線往水里，過玉峰橋，在橋頭左轉進入頭58縣道，往前約3公里處。","Add":"南投縣水里鄉玉峰村永樂巷83號","OpenHours":"08:00~18:00（請先預約）","City":"南投縣","Town":"水里鄉","Coordinate":"24.0316791,120.86073450000004"}, { "Name":"森十八休閒農場","Tel":"049-2273797","Toldescribe":"森十八座落於參山國家風景區三大灌溉水壩前，堪稱南投名間香格里拉，左右環山擁抱，二高居旁穿梭，灌溉水壩盡收眼底。進入農場映入眼廉的是天然尤加利樹群，走在林間，森林芬多精帶領我們浸沐於大地的恩寵，可讓你遠離都市的塵囂煩惱，喚起心中對大自然最真摯的嚮往。如果你放慢步伐，還可以看見陽光移動的腳步，聽到風動樹葉的沙沙聲。來這裡用餐，不管是香氣排餐、時尚風味餐、樂活輕食餐、森林舒活餐都將滿足您的味蕾。本農場以結合自然生態、農業生產、休閒生活、養生美食為經營理念，成為人們假日休閒的場所，是一處兼具自然、農業、休閒、美食等多功能之農場。其周邊之遊憩景點有：松柏嶺(受天宮)、竹山紫南宮、集集火車站、車埕火車站、天梯、日月潭、溪頭森林遊樂區等知名景點，是週休二日好去處。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道三號名間交流道下右轉，沿台3線直走過肉品市場，看到台糖加油站左轉，第一個T字路右轉直走約1.5公里到達。2.國道三號南投交流道下左轉，經南崗工業區直走往名間方向，過新街國小看到台糖加油站右轉，第一個T字路右轉直走約1.5公里到達。","Add":"南投縣名間鄉田仔村田仔巷16-8號","OpenHours":"星期一至五9:00~18:00 (星期二公休)；星期六、日9:00~20:00","City":"南投縣","Town":"名間鄉","Coordinate":"24.0316791,120.86073450000004"}, { "Name":"坑內休閒農場","Tel":"049-2731079","Toldescribe":"位於南投名間鄉的坑內休閒農場，占地約2.5公頃，不僅擁有大範圍的果樹園區，還有全長2113公尺的坑內休閒步道。走上步道，可眺望整座果園，沿途還有少見的枯葉蝶、紫斑蝶及各式昆蟲作伴，除此之外，調皮的台灣獼猴也是這兒的常客，運氣好的話也有機會遇見。農場擁有滿山滿谷的果樹木，有數十款不同的水果，其中最特別的是，一年四季都有不同的果實品種，可供摘採與觀賞。而為了讓來訪的遊客，更容易貼近農園生活，果樹上都掛上顯眼的標示解說牌，以利於辨識與學習。農場內好玩有趣的不只如此，還有親子橋步道、草坪涼亭區、熱帶水果及四季水果等數十個不同區域，沿著休閒步道向上走去，則還有烤肉場所。相信在這樣大自然的高地上玩耍，是最過奢華的享受了，若是再搭配上剛從果樹園採收下的水果，那就更加完美了。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車從國道3號236.8公里處的名間交流道下行，下交流道後左轉接台3線沿彰南路直行1公里後左轉山腳巷，沿山腳巷直行穿越高速公路下方後約2公里即可抵達坑內休閒農場。","Add":"南投縣名間鄉番仔寮段678-36號","OpenHours":"無限制","City":"南投縣","Town":"名間鄉","Coordinate":"24.0316791,120.86073450000004"}, { "Name":"天野青草葯園休閒農場","Tel":"049-2631366","Toldescribe":"天野青草藥園休閒農場擁有占地一公頃的青草藥園，種植了200科別、1200個藥草品種，還有藥草老師，能教導民眾藥草的知識，輕鬆認識白花蝶豆、月桃或最金錢草等最常見的藥草植物。健康、自然、無負擔的養生料理，是天野青草藥園休閒農場的理念，天野青草藥園以珍貴藥草熬製而成的養生草藥火鍋，能讓忙碌的現代人在享用餐點時，也能補足自身的抵抗力、免疫力，使自己活得更健康。 天野青草藥園休閒農場最有名的，就是可降火氣的蔘草養生鍋、去淤通血的嘉賜木養生鍋，以及可養顏美容的魚腥草養生鍋，當然，每份小火鍋都可搭配牛肉、豬肉或羊肉享用，相較於一般小火鍋來說，可是更美味也帶來更大的健康。 　除了熱呼呼的養生料理之外，天野青草藥園休閒農場的餐廳，還有清涼的青草茶及養生酒等，滿足來訪旅客的養生需求，不但如此，農場更將草藥製成沖泡包裝，讓每位朋友隨時都可補充能量，十分貼心。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車從國道三號244公里處的竹山交流道下交流道，並接台3線往竹山方向，行駛約一公里後左轉，即可到達天野休閒農場。","Add":"南投縣竹山鎮集山路二段591-2號","OpenHours":"9:00-14:00、16:30-21:00，全年無休 假日全天","City":"南投縣","Town":"竹山鎮","Coordinate":"24.0316791,120.86073450000004"}, { "Name":"曾高彬休閒農場","Tel":"049-2648380","Toldescribe":"一望無際的茶園讓人倍感舒服，陣陣噗鼻而來的茶葉香，帶來清新的大自然氣息，而當旅人漫步在茶園之間時，更是感到愉快、輕鬆。也許這就是綠色茶園的真正魅力，僅憑著清淡的茶葉香氣，就可為旅人帶來快樂的力量。走訪這趟休閒農場之後，才能了解製作茶葉的過程及辛苦，從採收茶葉的那天起，每天都必須像照顧小嬰兒般，細心呵護摘取下來的茶葉，其中的首要工作就是為茶葉去除水份，而為了讓茶葉更順口美味，必須採行陸續曝曬的方式，反覆的在露天庭院曝曬，再置入恆溫室繼續平衡水分。光是從曬茶到室內曝曬的過程，至少就需要來回20～30次，如果遇上較溼冷的天氣，也許還得花上更多的時間。不僅如此，接下來還必須經過乾燥及壓縮，這幾項步驟看似容易，製作起來卻很有技術性，若一不小心估算錯誤，這一整袋的茶葉可是會因此壓縮失敗而全部丟棄。當然，這樣的過程也得經過40～50回合，才能完成達人眼中所謂的優質茶葉，也才能交到客人的手中，真的十分辛苦。若有機會走訪曾高彬休閒農場，不僅可了解製茶的過程，未來也會更珍惜手中的茶葉或茶包。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車 從國道3號244公里處的竹山交流道下行，下交流道後接台3線往竹山方向，進入竹山市區後見延正路，右轉直行1公里後可抵達。","Add":"南投縣竹山鎮公正巷37-5號","OpenHours":"預約制","City":"南投縣","Town":"竹山鎮","Coordinate":"24.0316791,120.86073450000004"}, { "Name":"桃米休閒農業區","Tel":"0933-157216 李盈盈","Toldescribe":"桃米休閒農業區位於埔里鎮桃米里，海拔高度介於400公尺至800公尺之間，是中潭公路往日月潭必經之地，休閒農業區內林木遍布、綠意盎然，有桃米坑溪、種瓜坑溪等支流貫穿匯集，孕育出桃米豐美的生態樣貌。桃米里擁有生態價值最高的溼地，最大的草湳溼地有4公頃，擁有多樣性豐富的生態環境，是桃米社區最具代表性的溼地景觀，其他小型溼地則於村內處處可見。由於一直保持良好植被及天然地形，未受過度開發及破壞，非常值得保存並提供生態教育、旅遊、研究等活動，因此在農委會特生中心長期指導下，也設置了：中路坑溼地及茅埔坑溼地生態公園兩座人工溼地，除了引入生態工法，也提供了更多適合生態旅遊及觀察學習的溼地景觀。桃米里的產業基本上還是以農產為主，主要以竹類、菇類、筊白筍、茶、花卉及金線蓮等農特產。由於桃米里已成為一處大生態園區，因此青蛙、蜻蜓木雕、蛙陶藝、彩繪等手工藝品已成為此地一大特色，遊客可親自鑑賞與體驗。現在的桃米社區已立足為「桃米生態村」，在自然生態穩健成長中，桃米坑要把生態村進而發展成「桃米坑休閒農業區」，把生態、生活、生產「三生一體」的觀念徹底落實，成為一更具經濟價值的地方。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：1.南下：走國道一號於南屯交流道下接國道三號至草屯交流道下，往草屯接台14線往埔里方向，進入埔里愛蘭橋以前轉台21線，於台21線51公里處右轉即到桃米里。 2.北上：走國道一號至斗南交流道下接國道三號至竹山交流道下左轉台3丙線，往設寮、集集，接台16線往經水里，轉131線至魚池加油站前接台21線往埔里方向，於台21線51公里處左轉進入即到桃米里。","Add":"南投縣埔里鎮桃米里桃米巷5-6號","OpenHours":"","City":"南投縣","Town":"埔里鎮","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"台一生態休閒農場","Tel":"049-2901346","Toldescribe":"花卉是「台一」經營體系中相當重要的一環，渡假村裡到處都可見到由「台一」所生產的高品質花卉，不管是花柱、花牆、花屋的景觀營造或水上餐廳的精緻花卉餐，在在都可發現「台一」對於花卉培育的用心及對品質的嚴格要求，透過花卉的應用，呈現給遊客最美的一面。在有如花卉森林城堡的渡假村欣賞優美風景的同時，台一也加入一些讓遊客親身體驗的活動設計，如押花鑰匙圈、押花紙扇、組合盆栽以及青蛙黏土蠟燭等體驗DIY教學，讓遊客藉由身體力行，能更進一步認識農業生產、生態和生活的另一層面，賦予遊玩之外的教育性，並期望可以將自然生態環境保護及復育的精神傳承下去。遊客可選擇在象徵愛與幸福的花神廟前祈願、觀賞水上鴨群悠遊、隨意漫步在木材與竹建構成的花橋上，或探訪神秘的熱帶雨林區、獨木橋探險，也可以到蜜蜜花園找女王蜂、參與產蜜、製蜜、品蜜的過程，等逛遊最愛的童話森林、萬紫千紅的綠茵廣場、蝶舞館與體驗花藝DIY等生態行程後，再走入綠茵坊挑選南投伴手禮，享受美好的度假時光。台一成功的將農業帶入四生導向「生產→生活→生態→生命」，並結合農場、民宿、餐廳與飯店等資源，以「楓樺台一渡假村」品牌形象服務遊客。渡假村內提供104間客房住宿，包括擁有精緻花泉的楓樺卉館、風雅別緻的水上花屋、歐式建築的花卉驛棧，以及獨立私密空間的花翔Spa，走入湯房，就有芳療師為您點上芳香精油，以細緻柔軟的按摩技巧，鬆弛緊繃的神經，紓緩長年累積的壓力，享受由內而外、從心靈到身體的完整洗禮。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.北下：國道1號由台中港交流道下，經中港路右轉五權路接五權南路上中投快速道路，至草屯下快速道路，再接台14線至埔里即抵。 2.南上：國道1號由斗南交流道下，經斗六接台3省道，經竹山、南投到草屯、再接台14線，至埔里即抵。","Add":"南投縣埔里鎮中山路一段176號","OpenHours":"8:00~17:00","City":"南投縣","Town":"埔里鎮","Coordinate":"24.0316791,120.86073450000004"}, { "Name":"箱根休閒農場","Tel":"049-2920899","Toldescribe":"箱根溫泉生活館正好位於前往盧山溫泉、清境農場、合歡山及東橫的主要道路上，地理位置極佳，也是埔里近郊唯一的溫泉渡假場所。箱根的主人在因緣際會下，發現這塊土地的優質溫泉，進而開發探取。箱根溫泉生活館於2002年中正式營業，環境舒適且價格合理，適合大、小家庭旅行，也很適合團體旅行前往。館內大致可分為三大區域：SPA溫泉區、戶外庭園咖啡區、松林SPA區等，而每當遇上3~4月櫻花季時節，還能一邊享受優質的溫泉，一面欣賞開滿園內的櫻花，彷彿置身日本般的浪漫。最受大朋友、小朋友歡迎的SPA溫泉區，設置了可為旅客按摩及消除疲勞的人工冷泉瀑布，在清涼的洗禮之下，讓人神清氣爽。而在兒童戲水池的部分，也設置了小朋友最喜歡的卡通造型器材，讓小朋友可享受歡樂又有趣的泡湯生活。說到泡湯後的休閒場所，那一定就是戶外庭園咖啡區了。在半露天的庭園咖啡裡，不但可以品嚐濃醇的咖啡香，天氣好的時候還能欣賞日落景緻，而眼前的綠地及山色，更讓人忘去煩憂、盡情享受渡假生活。而隨著夜晚的燈光亮起，庭園咖啡區顯得更加浪漫、華麗，迎著山林間的微風，感覺更是愜意。除了優質的溫泉及咖啡香之外，位於後方的松林SPA區，在這座滿是五葉松、茄苳樹、梅樹及各類香草與藥草植物的綠林裡，旅人可以享受最濃郁的芬多精香，完全放鬆心情。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車從國道三號214公里處的霧峰系統交流道，接入國道六號，至37公里處的埔里下交流道，並接台14線往清境農場方向。沿中山路直行3公里後於左側，即可到達箱根休閒農場。","Add":"南投縣埔里鎮中山路一段62號","OpenHours":"09:00~20:00，全年無休 住宿部分24小時","City":"南投縣","Town":"埔里鎮","Coordinate":"24.0316791,120.86073450000004"}, { "Name":"愛蘭台地鐵山社區","Tel":"049-2913037","Toldescribe":"位於埔里入口的愛蘭台地，內有多處自然湧泉，知名的埔里紹興酒就是汲取愛蘭泉水製作而成。而除了好酒之外，愛蘭台地另外一項特色產業，也就是需要良好水質的傳統造紙業。因為極佳的水質而讓百家爭鳴的造紙業曾一度沒落，現在因為休閒觀光產業盛行而鹹魚翻身，成為新興的旅遊景點。歷史悠久的紙廠除了設置紙業文物館，不定期展出藝術家作品外，更規劃了完整的造紙過程介紹，從紙的材料到手抄紙製作，甚至可以讓遊客親手製作，鉅細靡遺，應有盡有，到此旅遊，就可以獲得完整的造紙知識。另外愛蘭的好水孕育出來的還有品質極佳的茭白筍，自然的湧泉水使得這裡生產的茭白筍得天獨厚，清脆爽口。整片茭白筍田與晨昏定時離巢、歸巢的白鷺鷥，成為這裡壯觀的天然美景。此外原本為平埔巴宰族聚落的愛蘭台地，有許多平埔族的後裔，雖然目前平埔族大多已經漢化，很難分辨，還是有人用心保存阿嬤時代的私房菜，所以到愛蘭台地，最難能可貴的就是可以品嚐到平埔族的餐點。加上埔里愛蘭台地在日據時代由人類學家鳥居龍藏發現大馬璘史前遺址，歷史性可見一斑，當地居民自然是相當關心。從昔日繁華的產業復甦，新興的休閒產業漸漸在台地上展開。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：台14線-埔里鎮-直行過中台禪寺引道-第一個閃黃燈交通號誌左轉-愛村橋。","Add":"南投縣埔里鎮鐵山里鐵山路310號","OpenHours":"","City":"南投縣","Town":"埔里鎮","Coordinate":"23.3165746,121.45421050000004"}, { "Name":"欣隆休閒農場","Tel":"049-2564571","Toldescribe":"欣隆休閒農園可說是中潭公路的後花園，南倚坪頂山，面向烏溪流域，右面可眺望九九峰全貌，左面一窺草屯市區全貌。由中潭公路南埔農業教育休閒園東端入口進入，首先會看見木製涼亭及圍攔，水池內種植蓮花，這裡有兩處產銷班分別是第三、第六產銷班，可看見整片一望無際的農地，有種植水稻、玫瑰花、香水百合、茉莉花等，很有規律、整齊，緊鄰的草屯南埔農會也轉型規劃為農特產品展售中心及米食文化解說廣場，民眾來到這裡可以順道參觀稻穀碾成白米的過程。進入園區，兩旁高大濃蔭的玉蘭花夾道歡迎，園內栽植許多玉蘭花、炮仗花、各種香草類、紫羅蘭、桂花、馬纓丹等，呈現出一片美麗的花花世界。農場本身是草屯鎮菇類產銷班第一班，主要產品為新興菇類：秀珍菇、靈芝，農園採溫控設施，生產不受氣候影響，四季皆有產品，除了於市場銷售外，亦可供遊客現場購買摘採及煮食。並致力於新菌種之栽培及介紹其成分效用，利用生物技術來生產高品質之產品。農場以大自然為教室，提供戶外教學，是一處兼具教育、生產、休閒、保育的休閒農園。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：走國道三號草屯交流道下，走中正路至南開技術學院附近，再走台14線道（中潭公路），至南埔農業教育休閒園區東端入口進入，沿線會有指標。大眾運輸公車：可搭乘台中往埔里的全航客運、國泰巴士聯營客運，車程約四十分鐘，於草屯鎮南埔里下車，再由南坪路（內政部中部辦公室）進入，步行約10分鐘即可到達。","Add":"南投縣草屯鎮南埔里青宅巷35之21號","OpenHours":"","City":"南投縣","Town":"草屯鎮","Coordinate":"23.9748742,120.73109169999998"}, { "Name":"草屯風水坪","Tel":"(049) 2231169 #3128","Toldescribe":"今天的草屯，原來有一個有趣士氣十足的古地名-草鞋墩，一望無際的綠色稻田，讓這裡成了南投縣的米倉，這裡的人種稻為生，打穀成米，也利用稻草的剩餘價值，發展出一段為生活打拚的歷史。 在草屯鎮股坑巷風水坪內，有個「風水坪水土保持戶外教室」，成立於民國八十年，鄰近中潭公路南側，內有草坪活動區、教學設施、植物大觀園及休閒遊憩區等四種不同功能的區域。本戶外教室擁有大片翠綠的草坪，遊客可以在這裡恣意徜徉，初秋時節，落葉散落在草皮上彷彿是從土裡鑽出來一般，讓人草葉莫辨。在這裡的草坪，除供應水土保持局及南投縣政府作為植生綠化草苗外，也是露營及各項大型活動熱門地點。 草屯原本是做草鞋的大本營。溫暖和煦四月天，綠油油稻秧旁、田梗邊，把去年收割下來稻桿，堆成了一個個的草阜這些曬乾的稻草，便是做草鞋的最好材料。雖然現在不再有人穿草鞋了，卻堂而皇之登上了家家戶戶的客廳，成為別緻的擺飾，身負了更大的鄉土文化傳承使命。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"","Add":"南投縣草屯鎮坪頂里股坑巷20-1號","OpenHours":"週一至週五am8:00-pm5:00 假日週六日須事先提出申請","City":"南投縣","Town":"草屯鎮","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"樹寄屋籬休閒農場","Tel":"049-2563802","Toldescribe":"位於南投縣草屯鎮坪頂山上的「本草奇花園休閒農場」占地7.2公頃，本來的樣貌是一座種植檳榔樹、竹林、及相思樹的山頭，於地震後經過6、7年開墾，96年6月及12月分別取得「南投好精彩休閒農場」及「本草奇花園休閒農場」營利事業登記證，對外皆以「本草奇花園休閒農場」作為宣傳。本草奇花園休閒農場座落於其他兩座山之山谷間，東邊鄰近草屯鎮南埔、西邊可遠眺八卦山脈、南邊可一睹集集大山，天氣晴朗可一覽奇萊山主峰。對外交通便利，是一處鬧中取靜的桃花源勝地。農場內主要規劃為：藥用植物園區、水生植物園區、生態園區、休閒步道及活動園區等五大規劃區，主人吳先生對花草植物非常感興趣，至理名言是「花草皆為藥用植物」，他常在入口處信手採摘香草就來泡茶，園區內的花草、植物、樹木皆不用化學肥料及農藥噴灑，本著與大自然共存共榮的信念，建設取材都採用自然工法，利用大石頭堆砌溝渠、河道讓蕨類植物從縫隙中生長出來，步道也利用自然水土保持法讓大雨來時能自主宣洩及呼吸，園區內種植上千種藥用植物，是一處結合教學與研究的活教室，園區內生態多樣性更不在話下，各種鳳蝶的蜜源植物處處可見，屆時五彩繽紛的彩蝶饗宴就此展開。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道三號草屯教流下，左轉，接省道14線，往埔里方向，過南開科技大學前方陸橋，第一個紅綠燈右轉，接富頂路，沿著富頂路直行即抵。","Add":"南投縣草屯鎮坪頂里富頂路股坑巷22之31號","OpenHours":"07:00~17:00","City":"南投縣","Town":"草屯鎮","Coordinate":"23.8013454,120.63971059999994"}, { "Name":"沉香谷休閒農場","Tel":"049-2432366","Toldescribe":"原本是來南投種檳榔的異鄉人，後來慢慢地愛上國姓鄉河洛嶺的好山好水，而原本只是招待親朋好友的私人小屋，現在也敞開大門，歡迎更多朋友一起來感受山中雲氣飄渺的美景！「沉香谷」位於山巒之間，兩側高山峻嶺，前方卻山坡低矮，形成視野遼闊，觀景極佳的山壑，每天清晨與黃昏之際，雲海繚繞山頭，雲霧自遠方飄過來，甚至飄進屋裡，彷若身處雲海間的蓬萊仙島之上，有種非凡間的錯覺。庭院裡，種著桃子、李子，還有芒果及桂花、沉香等各式花木，若是來對時節還可觀賞滿園桃花、李花的美妍與芬芳，或是享受結實累累的採果趣。桂花盛開時，主人家會摘下桂花與茶葉沖泡成桂花茶，其香氣之濃冽、氣味之香甜，飲過便令人難忘。擅於烹煮的主人，還會以自家種植的檳榔花（俗稱半天筍）來招待住宿的客人，這可是別處難得能吃到的山珍野味呢！","TrafficGuidelines":"開車從台中市沿台14線往埔里→131線道→台21省道→右轉長雙橋→左轉炎長雙路前進→中坪橋→沿產業道路往河洛林方向前進，約20~30分即可看見指標。","Add":"南投縣國姓鄉長福村大長路80號","OpenHours":"08:00~18:00","City":"南投縣","Town":"國姓鄉","Coordinate":"23.9748742,120.73109169999998"}, { "Name":"錦盈休閒農場","Tel":"049-2721570","Toldescribe":"錦盈休閒農場陳媽媽所種植出的凝翠蜜棗，產於好山好水的南投縣國姓鄉。在樸實又堅持回歸自然的信念下，陳媽媽誠懇的與大地做朋友，完全不使用化學肥料及生長激素，自行研究調配出的有機肥液，來栽植手中所有的農產品。不依靠過多的現代機器，改採人工種植培育，過程雖較為緩慢艱辛，但每顆蜜棗都因為飽含了陳媽媽的堅持、國姓鄉的露水與陽光而散發出凝翠般的綠，一口咬下，爽脆與甜美的汁液隨之而來！錦盈休閒農場提供全省宅急便的送貨到府服務，讓遠地的民眾能享用到最新鮮的時令水果。想吃陳媽媽栽種的水果嗎？打電話來，陳媽媽就幫你宅配到家。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車從國道三號至草屯交流道下，走台14線至國姓鄉接縣133線，轉縣84至石門村，即可到達。","Add":"南投縣國姓鄉石門村國姓路197號","OpenHours":"平日7:00~18:00 假日8:00~17:00","City":"南投縣","Town":"國姓鄉","Coordinate":"23.9748742,120.73109169999998"}, { "Name":"星星的故鄉休閒農場","Tel":"049-243-2101、0910-575-291(林先生)","Toldescribe":"位於國姓鄉河洛嶺山之巔的星星的故鄉正如其名，每到黑夜降臨每天繁星閃耀，就像是星星的故鄉。星星的故鄉位於海拔900公尺高，所以氣候涼爽，就算白天高溫得嚇人，一旦太陽下山，馬上就便得涼爽無比，晚上睡覺不但不必開冷氣，還得蓋綿被，以免早上起床感冒呢！這裡視野遼闊，山巒高低起伏，層層相迭，與靈嚴山寺、九份二山遙遙相對，日出時，雲瀑自山巔漫延而下，最後淹沒山谷為一片蒼茫，緊接著不到一刻，橙紅色的朝陽冉冉昇起，倏地破雲而出照射出耀眼的光芒，大地從混沌變為一片光明；日落時，夕陽西下，帶著紅色調的橘光染滿山腰間的山嵐霧氣，將天地惹的滿是溫暖金紅。夜裡，抬頭滿天星斗，低頭則可遙望埔里鎮夜景璀燦。園區裡杏花、桂花、茶花、玫瑰、鼠尾草等，隨著四季時令，展露不同的嬌豔風采，還有水蜜桃、李子、芒果、梅子，若是來對季節，就可親自摘取這熟成的甜蜜果實；此外，由於氣候和地點的關係，從4月到5月中旬有螢火蟲等著您來觀賞。主人家自家栽種的南瓜、菜瓜、高麗菜等蔬菜，還設雞寮養殖珍珠雞、土雞等，若是預訂，便可享受到桶仔雞配上高山蔬菜的山珍野味享受！住宿在此，早上起來還可吃到剛剛下、還溫熱的新鮮雞蛋呢！","TrafficGuidelines":"開車國道三號草屯交流道下沿台14線往埔里方向→至國姓投133線道→台21省道過水長流苗圃→右轉長雙橋→左轉沿長雙巷前進→中坪橋→沿長興產業林道往河洛嶺方向前進，約20～30分即抵。（過水長流苗圃沿路均有指示標誌）","Add":"南投縣國姓鄉長福村大長路80-2號","OpenHours":"天(建議晚上不要上山)","City":"南投縣","Town":"國姓鄉","Coordinate":"23.9748742,120.73109169999998"}, { "Name":"養鹿天地休閒農場","Tel":"049-2451214","Toldescribe":"國姓鄉八個產銷班約有200多戶的養鹿人家、共圈養了4000多頭的水鹿，是小朋友觀察水鹿的極佳場所。位於中潭公路上的養鹿天地，規劃了提供生態觀察的參觀步道，並提供生態解說，讓民眾瞭解台灣特有種的台灣水鹿的生態習性，適合全家和學校的教學活動。潔淨寬敞的園區採高架字型參觀步道，可以居高臨下眺望鹿群悠閒漫步。鹿舍內也有一隻較與人親近的水鹿，可以讓遊客親近撫摸，不過這都需要在解說人員的陪同下，以免騷擾敏感的鹿群。透過園區動線的安排，和生態習性解說教室的影片觀賞，遊客可以瞭解水鹿飼養的過程。國姓鄉從民國78年成立了養鹿協會，養鹿天地是目前全省擁有最大的台灣特有品種—水鹿的專業飼養區，這裡的水鹿可是都有身分證的！農民以百分之百的檢疫與防疫措施，來確保消費者的健康與權益。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道三號草屯交流道下，接台14縣中潭公路往埔里方向行駛，過隧道後，循養鹿天地指標前進即抵。大眾運輸可搭乘往埔里方向的台汽客運，請司機於國姓鄉北山村養鹿天地停靠，下車即抵。","Add":"南投縣國姓鄉北山村中正路四段105號","OpenHours":"09:00~18:00","City":"南投縣","Town":"國姓鄉","Coordinate":"23.9748742,120.73109169999998"}, { "Name":"地球村休閒農場","Tel":"049-2462052","Toldescribe":"地球村農家民宿位於南投國姓鄉，北港溪畔山林間，居高臨下面向北港溪，舉目青山綠水，東望北觀青山，北攬北港溪富麗農村，擁有多樣性自然景觀及豐富生態資源。地球村民宿占地3.5甲，保有原生植物、楓樹、銀樺、香楠、野牡丹、五月雪、劍筍等，並栽種橄欖、洛神花、香蕉、鳳梨供遊客採果體驗。園區內設有民宿景觀台、生態教室、露營區及登山步道連接生態池，附近有古蹟糯米橋、茄冬神木、鄉情水車、芙蓉瀑布、水橋等景點，鄰近惠蓀林場、中台禪寺。地球村民宿非常特別，建築物是採三合院一條龍式建築物，屋內客房寬敞典雅，古樸素淨，在主人的款待熱情招呼下，會讓你有回到外婆家的溫馨感覺。地球村民宿為優質合法優良民宿、休閒農場，設有民宿、採果、露營區、DIY教室，並榮獲95年民宿營業優良店優等獎，96年金健康民宿獎及96年休閒農業傑出農民。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車南、北部遊客可走國道三號至南投縣後下草屯交流道，轉台14線(中潭公路)至柑子林，左轉走台133線接台21縣再依指示牌即可到達。大眾運輸可搭乘國光號或南投客運往埔里至柑子林下車，可連絡民宿主人來接送。","Add":"南投縣國姓鄉北港村長北路128號","OpenHours":"進房下午2:00、退房上午11:00","City":"南投縣","Town":"國姓鄉","Coordinate":"23.9748742,120.73109169999998"}, { "Name":"糯米橋休閒農業區","Tel":"049-2461777","Toldescribe":"國姓鄉糯米橋休閒農業區因三級古蹟「糯米橋」建於此地，民國92年經農委會審核通過命名為「糯米橋休閒農業區」。糯米石拱橋位於北港溪上，造型古樸，始建於民國27年，是一座緬懷先人匠心獨具、發思古幽情的一座古橋，雖經過大風大雨的考驗仍屹立不搖，這座古橋還象徵著國姓鄉客家精神的堅毅不移。好山好水的糯米橋休閒農業區，因北港溪水貫穿全村，天然的地形、地貌造就了自然天成的觀光景點，境內五棚坑溪、阿冷坑溪源源不絕的水源清澈無污染，幽靜的坑谷好像世外桃源，優美的河段已完成親水設施及環村自行車道。站在觀景台上看著芙蓉瀑布宣洩而下的磅礡氣勢，置身山水之中可暫忘世俗煩惱。從客家農村鄉土文物館的設立到北港村之寶—糯米橋的保存修復，梅林社區對鄉土文化保存的工作不遺餘力，希望將社區打造一座「糯米橋生活村」，確實落實社區福利、發展具有人文、藝術、精神內涵的社區、並帶動農村觀光、發展文化產業，再現農村生機、兼顧達成農村「生活、生計、生態」之「三生」目標，讓客家文物館與社區民宿及觀光景點形成一套裝行程，將糯米橋休閒農業區發展為富麗的客家農村。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：南下：走國道一號至南屯交流道下接中彰快速道路，再接國道三號往南投、草屯方向，至草屯交流道下經台14線道往國姓鄉再接台21線至北港村糯米橋休閒農業區。北上:走國道三號至草屯交流道下經台14線道往國姓鄉再接台21線至北港村糯米橋休閒農業區。","Add":"南投縣國姓鄉國姓路62號-1","OpenHours":"","City":"南投縣","Town":"國姓鄉","Coordinate":"23.939899,120.579383"}, { "Name":"百勝村休閒農場","Tel":"049-2461001,0910-675229","Toldescribe":"百勝村休閒農場位於北港溪旁，來到北港村置身於這個四面環山，綠意盎然的山中小聚落，村民有著濃濃人情味。農場主人蘇春賢嚮往自然的農村生活，築起這座世外桃源，是民眾踏青、露營，可以放鬆心情的好地方。百勝村可席地為寢、露宿於營區，更有六間寬敞的套房，每個窗戶可看到龍盤虎踞的山巒，連綿起伏、雲霧飄渺，如一幅國畫鑲嵌於牆上。黃昏戶外庭院，在遮陽傘涼椅下，看夕陽斜掛，啜一口香醇的百勝村咖啡，聽舞台民歌演唱，晚風徐來，看滿天星斗的蒼穹，這是人生一大樂事。農場占地10公頃，居高臨下遠眺北港溪的奔驣與壯闊的溪流，山巒翠綠如龍騰虎躍，雲霧飄渺氣象萬千，整個北港村富麗農村盡呈在眼底。寬廣平坦的台地，香甜的涼風吹襲，讓您回味無窮。園區遍植黑板樹、五葉松、楓樹、柑橘與20多棵巨大的台灣橄欖形成大區塊的清涼綠蔭。園區還擁有數千顆國姓咖啡、神秘果可供您品嚐採擷，採果時間有9月起的咖啡、10-11月的黃金果、10-12月的橄欖，另外還有樹葡萄、檸檬等，神秘果則要看花期，所以時間不定，如果不想錯過各種水果採果期，民眾可事先打電話詢問。這裡亦有青翠的草皮是最佳的露營台地，可供遊客露營使用。下次到國姓鄉別忘了來百勝村休閒渡假農場走走，和精通命理的主人蘇先生聊聊，讓身心靈獲得解放。百勝村設有餐廳，其設計高雅別緻，可容納百人用餐，是尾牙、聚餐、喜宴的最佳場所【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車南下：國道一號台中交流道下，轉中彰快速道路，到草屯出口下後轉往埔里國姓方向，或國道三號草屯交流道下，沿著省道台14線（中潭公路）到草屯手工藝中心左轉經過南開技術學院，再向前行到柑仔林過國姓市區，到長流加油站右轉接省道台21線，沿途經古蹟糯米橋，往前約200公尺左轉北港農會，北港國小、北港社區中心交會口，即可見百勝村指示路標。","Add":"南投縣國姓鄉北港村國姓路87之9號","OpenHours":"請先預約；進房15:00、退房11:00","City":"南投縣","Town":"國姓鄉","Coordinate":"23.9748742,120.73109169999998"}, { "Name":"富元山莊休閒農場","Tel":"049-2461077","Toldescribe":"位於五棚坑溪支線野溪、海拔約550公尺的富元山莊，四面環山，靜靜地依偎在群山萬壑中聽蟲鳴鳥叫，在野溪裡滋潤著綠意生機與清爽涼意，彷彿是個遺世獨立的農莊。園內保有十分原始的自然景觀，四季各有不同景象之美，並孕育豐富的生態資源，如：台灣野生彌猴、台灣原生土雞藍腹鷴、畫眉鳥、竹雞、白鼻心等，都是山莊常見的嬌客，每年4月中旬到5月中旬是螢火蟲季，您可以到此享受獨特的賞螢風情。80年起所建的魚池，以天然純淨的山泉水養殖當地特有的石鱸，後來因為景氣差而放棄這種高單價的魚種，改養俗稱「台灣鯛」的吳郭魚。喜愛釣魚的遊客可以在徐徐山風中，享受垂釣的樂趣，小孩則可以在一旁的座天然山谷溪泉游泳池戲水池裡，感受山中溪水的清涼。主人可以代客處理殺魚，並且可以現釣現烤，享受自己捕獲的新鮮美味，因為這裡的魚都是吃乾淨無污染的山泉水長大的，所以吃來沒有一般吳郭魚的土味，肉質吃起來鮮嫩而甘甜，主人家都會建議遊客，將吳郭魚洗好、去內臟跟鰓，但不要刮去魚鱗，在魚鱗抹上厚厚一層鹽，再以錫薄紙將整尾包起來，放在炭火上燒烤，一邊慢慢地注意翻面以免烤焦，要吃時再將表面魚鱗連鹽一起撕去，做法雖然簡單，卻最能吃到吳郭魚鮮甜的原味。此外，山莊亦提供露營場地，並可預約代辦伙食與採買。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車南、北部遊客可走國道3號至南投縣草屯交流道下，轉台14線（中潭公路）至柑子林，左轉走台133線接台21縣到北港村糯米橋，左轉進入產業道路依指示牌走約15分鐘即可到達。","Add":"南投縣國姓鄉北港村長北路7號","OpenHours":"採預約制","City":"南投縣","Town":"國姓鄉","Coordinate":"23.9748742,120.73109169999998"}, { "Name":"大雁休閒農業區","Tel":"04-928959、0911-866667","Toldescribe":"南投縣魚池鄉大雁休閒農業區於民國95年通過農委會休閒農業區審核標準，包括：山渣腳、澀水一帶皆為劃分範圍，生產作物「阿薩姆紅茶」遠近馳名，魚池鄉至古以來本是紅茶的故鄉，因為獲利不佳，改種以檳榔樹為生，九二一震災之後，居民投入重建與社區總體營造的工作，積極振興農村產業，發展有機紅茶，至今的「阿薩姆紅茶」、「森林紅茶」在國內、外已站穩一席之地。四面環山的大雁休閒農業區生態資源非常豐富，於桃米溪下游處有一塊尚未開發且完整的自然環境，由於氣候、水質極佳，每年都有候鳥來棲息。森林步道規劃也相當完整，不但沿途景色優美、林相豐富，野生動、植物及昆蟲等多采多姿，適合遊客親臨體驗及漫步於林間享受森林浴的地方。進入澀水社區即可看見印有居民手、腳印記的陶版入口意象，象徵團結、同心，因為彼此的向心力強，因此強化了社區生活機能，不但提升居民的生活品質，建立更優質的社區環境，塑造農村新風貌。園區不僅以生態、陶藝、紅茶創造了有特色的休閒農村，社區內有陶藝教室、練土場、傳統風味的柴窯，且有多家民宿已合法化，在開發多元化觀光資源的同時，依然保有社區人文風貌，可讓遊客深切體驗休閒農村樸實的美。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：1.南下：走國道一號至南屯交流道下接中彰快速道路再接國道三號往南投方向，下草屯交流道，再接台14線往草屯，於埔里右轉台21線往魚池鄉方向，經過大雁隧道後，於約54.5公里處依指標轉進投66-1鄉道，即可進入大雁澀水社區。2.北上：走國道三號至竹山交流道下左轉往社寮、集集方向，接新台16線經集集、水里再接台131線（或台21線經日月潭）至魚池鄉，即可進入大雁澀水社區。","Add":"南投縣魚池鄉大雁村大雁巷36-1號","OpenHours":"","City":"南投縣","Town":"魚池鄉","Coordinate":"24.7490861,121.72860000000003"}, { "Name":"小半天民宿村","Tel":"049-2677323","Toldescribe":"小半天民宿是利用傳統農舍改良及重新設計的農家民宿，每家民宿各有特色，親切的服務，讓每個人都能感受到「家」的溫暖。加入小半天民宿村的業者皆取得合法民宿執照，是因為理事長─翁錦輝先生努力的成果，要讓前來的民眾住的安心、玩的高興。便宜又統一的住宿價位，包含特色風味早餐，讓人有物超所值的感覺。而為了公平起見，安排輪流住宿的體制，因此遊客每次訂到的民宿也都會不同；如果你要指定房間或民宿業者，反而要加價呢！前來住宿的民眾不用擔心晚上只能對著電視機發呆，因為民宿主人皆會陪大家聊聊天或散散步，每家不同的款待方式，讓客人都想再多住幾晚。如果參加小半天民宿村二日一夜的套裝行程，還可享有竹筒禮炮的迎賓待遇，在竹藝文化館，婆婆、阿姨們會唱著歡迎歌迎接遊客的到來；吃完竹筒風味大餐，當天晚上還有阿公的音樂表演。從參觀製茶廠、竹燈DIY到瀑布生態，一系列的體驗行程，都要讓大家帶著濃濃的人情味。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"中二高速公路-竹山交流道下-從竹山鎮沿延溪公路151號-經鹿谷鄉公所、廣興村右轉-光復路直走約15分鐘後，可以看到「小半天」的竹製牌樓-穿過牌樓後，順著路走，即可到達小半天民宿村。","Add":"南投縣鹿谷鄉竹林村光復路174-6號","OpenHours":"","City":"南投縣","Town":"鹿谷鄉","Coordinate":"24.7490861,121.72860000000003"}, { "Name":"武岫休閒農場","Tel":"049-2676262","Toldescribe":"武岫休閒農場早期種有孟宗竹，而在省政府及南投縣政府透過鹿谷鄉公所及鹿谷鄉護林協會的幫助下，以混合造林方式，種下銀杏、櫻花、羅漢松、梢楠等高級樹種，其中以銀杏最為獨特，吸引大批遊客到訪。園區可觀賞日出，更可近看山巒環抱的鹿谷鄉全景。武岫休閒農場在政府大力推動農產業再造文化中，由行政院農委會、工業研究院、南投縣政府、屏東科技大學研發團隊監製，以改良式傳統窯燒製而成孟宗竹炭，是集合國內產、官、學齊力不斷精進製窯燒炭技術，以提供高品質的孟宗竹炭原料及相關製品為最高宗旨。「武岫孟宗竹炭」燒製係以四年生以上的孟宗竹為材料，採用高溫炭化技術，歷時十多天，以傳統窯手工精心燒製而成（並非一般機械燒材油方式）。林家「武岫竹炭窯文化園區」所生產之孟宗竹炭堅持高品質，位於鹿谷的人工窯亦開放參觀，對於有興趣之民眾，提供竹炭製造的解說，期盼能讓更多國人享用竹炭帶來的健康養生生活。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車走國道三號，從竹山交流道下，接151省道後於9公里處左轉，接竹林村方向即達武岫竹炭窯文化園區。","Add":"南投縣鹿谷鄉竹林村田頭巷35-66號","OpenHours":"平日08:30~17:30、 假日08:00~18:00","City":"南投縣","Town":"鹿谷鄉","Coordinate":"24.0316791,120.86073450000004"}, { "Name":"屏東科技大學","Tel":"(08) 7703202 #7165","Toldescribe":"屏東科技大學位於屏東縣內埔鄉老埤村，北鄰台鳳公司老埤農場，距屏東市約十五公里，校區東南側，與中央山脈大武山麓相望，相隔於東港溪之上游。標高介於海拔七十至一百公尺之間，為中央山脈摺曲南段主峰高山，與屏東平原交界，為直線狀斷層崖這裡的戶外教室整區面積約卅二公頃，佔屏科大校地總面積百分之十，開發前大部份為竹林，面積為十四公頃，次為荒廢之魚池及草生地，約七公頃，其餘為芒果樹，以及雜木林，現部份土地已被開闢為試驗區及水土保持戶外教室。本區位處熱帶地區，具有熱帶農業之特色，且為水土保持試驗研究重要據點，成為本水土保持戶外教室之特色，也配合相關研究之項目及設計多項活動與解說，可提供南部地區水土保持戶外教學，給學生多一些認識，進而能養成愛惜水土資源，做好水土保持。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"","Add":"屏東縣內埔鄉老埤村學府路一號","OpenHours":"週一至週五am5:00-pm6:00 假日週六日am5:00-pm7:30","City":"屏東縣","Town":"內埔鄉","Coordinate":"24.3988475,120.79820289999998"}, { "Name":"學橋教育休閒農場","Tel":"08-7377758","Toldescribe":"學橋教育休閒農場是以親子、家庭、團體、及寒暑假營隊體驗營為主的農場，在老師及主人對於人文、自然環境的深度導覽下，訪客可先從農場正前方的台灣島生態池「環台一周」認識起，再沿著右方的草坪及生態步道一路探索植物與自然共存的生態，可觀察到樹梢間築巢育鳥的夜鷺、朱鸝、烏頭翁等鳥類。途中經過冷泉小溪，夏天小朋友可以光腳溯溪，親自體驗溪水劃過腳間的快感。穿過花園迷宮，來到農場主人精心設計的大地遊戲草原，可讓您親身體驗高爾夫推捍及盡情奔跑的樂趣。原野體能遊戲場，數十米的鑽籠、各式的繩橋，可滿足挑戰的慾望及手眼協調能力；來到潛修園，刻字石上的短言名句，充分展露農場主人對教育的期待。走完農場一遭，可走到戶外至涼山舊隧道，享受夕陽伴我漫步之愜意。夜幕低垂，一起撿拾枯枝、木柴，以傳統爐灶生米野炊，炊煙裊裊，米香四溢，絕對有再來一碗的感覺。享用過野炊的原味野宴後，跟著主人摸黑探尋步道，尋找青蛙、蟾蜍、甲蟲、蜥蜴及蜘蛛的蹤影，回程到耕讀舍前大草坪觀星象、賞明月，體會農場充實而愜意簡單的生活。農場期望藉由一連串的體驗活動，能讓來訪者能學習與大自然的正確相處方式，進而達到生態、教育合一的長遠目標。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.下屏東：麟洛→麟洛國中→豐田→東寧→內埔→東勢→東片→景興＆興南→老埤→龍泉→黎明→新隘寮。2.下屏東：麟洛→麟洛國中→台糖料區→榮華莊→建興→龍泉→黎明→新隘寮。3.國道三號：長治德協交流道→繁華→黎明→新隘寮。","Add":"屏東縣內埔鄉隘寮村清涼路1段150號","OpenHours":"入園需採團體預約","City":"屏東縣","Town":"內埔鄉","Coordinate":"22.7846492,120.4981209"}, { "Name":"優生美地休閒農場","Tel":"08-8823553","Toldescribe":"車城鄉內的四重溪擁有俗稱美人湯的溫泉，在日治時期就與陽明山、北投、關子嶺合稱台灣4大名泉，而優生美地休閒農場就位在群山圍繞的溫泉區中，農場位於四重溪的入口處，顯目的招牌絕對不會錯過它。農場主王老闆原來在北部從事景觀工程，在偶然的機會來到了四重溪旅行，就愛上了這裡優雅的環境，也許上天希望他能留在這裡享受自然美景，在許多人競爭的國有地標售過程，他幸運的買下這塊土地。從整地到興建，王老闆完全自行監工設計，並全心投入經營休閒農場。王老闆說，農場還是塊風水寶地，「因為農場的左側有座青龍寺，右邊又有個三軍聯訓基地，就像是猛虎般，正是左青龍右白虎的好位置。」由於風水佳，王老闆在農場內也經營民宿，因為「優生」美地可是會讓來這裡住宿的遊客生出優秀小寶貝的好地方。為了營造恆春半島的原生植物農場型態，王老闆還到處蒐集樹種，希望農場可以呈現出當地的景觀特色，也移植許多株珍貴的樹種到農場，但由於土壤貧瘠，新植作物都適應不良，無法在農場落地生根，但在場主不斷進行土壤改良下，現在農場已呈現了另一番景象。當你進到農場時，王老闆會為每位遊客介紹場內每一棵植物的由來，因為這些植物都有屬於它的故事。農場內不管是在野溪的護岸上或是房間的壁面，都可以看見農場主人的巧思，例如原本毫無特色的混凝土牆面透過彩繪，變成了一幅生動的畫面，也為農場增色不少。而王老闆還有一個夢想，就是想把四重溪變成一片火紅的鳳凰木林，當花季來臨時，滿山遍野一片火紅的景象是多麼的美麗啊！王場長現在也擔任四重溪觀光發展協會理事長，他的夢想也正向前邁進了一步，讓我們期待這一天的來臨。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.由屏東走台1號省道，過楓港接26號省道，至車城鄉左轉199縣道，約5.6公里，即可抵達四重溪溫泉至 優生美地休憩農場(左側)。2.國道三號下南州交流道→接台1線南行至楓港→續循台26線至車城→左轉199縣道 →四重溪溫泉至優生美地休憩農場(左側)。3.由台東走9號省道，經達仁，過楓港接26號省道，至車城鄉左轉199縣道，約5.6 公里，即可抵達四重溪溫泉至 優生美地休憩農場(左側)。","Add":"屏東縣車城鄉溫泉村溫泉路57之26號","OpenHours":"7:00-24:00（住宿時間可電洽農場）","City":"屏東縣","Town":"車城鄉","Coordinate":"22.4899006,120.53940069999999"}, { "Name":"薰之園香草休閒農場","Tel":"08-7722077","Toldescribe":"薰之園休閒農場就位於綠意盎然的里港河堤邊，農場的主人注重自然與生態，所以開闢了這個以香草為主軸的休閒農場，薰之園為了讓現代人心靈得以休閒，並可以深度體驗香草，農場以健康安全的栽種方式種植香草，不使用農藥和除草劑。沿著覆蓋著稻草的長廊，壯觀的水牆一排的水幕由天而降，不由心裡透來一陣清涼舒暢之感；農場的四周充滿了各式各樣的驚奇，主人在農場內打造了一條人工野溪，並營造成自然生態，還放入高屏溪中常見的溪魚，也許環境營造的太成功，更有數種的蛙類來入住薰之園了。農場內除了有香草盆栽外，也有充滿日式風味的庭園造景，這裡可以感受到禪意中又帶有南台灣的熱情，農場主人吳文平因曾當過餐廳廚師、也當過婚紗攝影師，最後選擇回到故鄉開創一個可以提升當地產業價值的休閒農場，他的確辦到了，因為每逢假日這裡可真是一位難求，想要品嚐到香草美食可得要提早預約才行。餐廳最受歡迎的菜色有薄荷蘋果魚，運用大量新鮮蘋果、薄荷、茵陳蒿打成泥，淋在酥炸的鯛魚上，魚肉鮮嫩，搭配的薄荷蘋果泥也香甜不膩；香草小火鍋湯頭以大量香茅、月桂、大骨及數種新鮮水果下去熬煮，清淡美味不油膩，搭配上等梅花肉、青菜、和菇類等配菜，享受美食健康兼具；番茄海鮮燉飯的蕃茄醬是以新鮮番茄加奧勒岡香草熬煮，搭配蛤蠣、花枝、蝦仁、魚肉等海鮮，熬煮時加了起司，每一口都吃得到濃濃起司香。農場除了有香草美食提供遊客品嚐外，也開發了許多的體驗活動，如香草製成的香包教學、香草防蚊液的製作教學、手工香草餅乾，還有結合鄰近農場的採果、蘭花導覽、蔬菜採摘，這些農村的體驗活動有半日至2日遊的規劃，可以先和農場洽詢。這裡河堤的景觀優美，主人總建議遊客來這裡玩一定不可以錯過至河堤上騎單車賞美景、看落日，最近農場主人更是不惜重資又增購價值上萬元的腳踏車供遊客租借，因為主人說遊客騎的舒暢才能盡興。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道3號下九如里港-往里港的方向（約2分鐘），正前方叉路-左邊進里港市區走到底到里港河提-右轉500公尺即可抵達。","Add":"屏東縣里港鄉過江路126號","OpenHours":"10:00~22:00","City":"屏東縣","Town":"里港鄉","Coordinate":"22.7846492,120.4981209"}, { "Name":"福灣養生休閒農場","Tel":"08-8320888(訂餐),08-8320111(訂房)","Toldescribe":"爸爸一輩子經商，哥哥學建築，我學餐旅管理，我們默默地在家鄉的土地上努力著。跟王爺公借了膽，2006年開始，是傳承，是磨練，是自我期許，爸爸從荒廢的魚塭開始，倒入一車又一車的土。用一年的時間來製做土角磚，向古人借用一些智慧。用兩年的時間蓋綠建築，把環境汙染降到最低。用三年的風雨來磨練徒手堆疊的石頭路，讓它扎實強壯。用五年的時間整地養樹，讓樹和土地適應彼此，土質改善樹也成蔭。一切不計時間成本的生態工法和綠建築，都只為了一個理想：百年莊園，在地生活。在莊園規劃上，一開始就以綠色環保的概念出發，因此在填土、整地、造路等基礎設施的建設，就以生態工法做為最高指導原則，以古人的智慧，取代消耗大量電力、水泥、水資源的現代工法，並參考日本大阪城、兼六園的建設方式，以南部特有的楓港石做為造橋鋪路的基石，每條徑路都須經過至少一年的自然壓碾，才能形成堅固耐用的百年步道。福灣莊園提供在地創意料理，無固定菜單，全看當天海龍王賜什麼漁獲，土地公賞什麼水果做甜點。就像福灣兩個字所代表的意思，＂天賜一口田，悠然傍水灣。＂珍惜、感恩、樂活、環保，這樣的生活態度，希望你們都會喜歡。","TrafficGuidelines":"高雄市 to 福灣莊園中山路-台17線往墾丁-台17線過東港大橋-台17線東港警察局左轉-直行約2公里-大鵬路左轉約200公尺-右手邊福灣莊園中山高 to 福灣莊園中山高-台88-竹田系統交流道福爾摩沙高速公路（南二高）往林邊-林邊交流道下右轉（往東港方向）台17線沿海路-約3.2公里右轉大鵬路-約200公尺右手邊福灣莊園墾丁 to 福灣莊園台26線屏鵝公路-楓港台1線-枋寮轉台17線沿海路-約14公里右轉大鵬路-約200公尺右手邊福灣莊園國道3號(福爾摩沙高速公路) to 福灣莊園國道3號林邊交流道下右轉台17線沿海路-約3.2公里右轉大鵬路-約200公尺右手邊福灣莊園大眾交通工具至高鐵左營站二號或三號出口處搭乘墾丁快線,早上9點至晚上7點每30分鐘一班,到大鵬灣站(不塞車約45分鐘)下車,請通知我們去迎接您(下車後通知約10分鐘即可到達)","Add":"屏東縣東港鎮大鵬路100號","OpenHours":"","City":"屏東縣","Town":"東港鎮","Coordinate":"22.4899006,120.53940069999999"}, { "Name":"根源自然生態休閒農場","Tel":"08-8897858","Toldescribe":"走進農場就有一種回歸自然的感受，在瓜棚下看著一隻灰色中國鵝跟著一隻紅面番鴨正在農場巡視，這對農場的看門寵物看見人就伸長脖子，呱呱叫的靠了過來，就像是在歡迎大夥的到來。場內處處可見農場主人的巧思，用著珊瑚礁、漂流木、牛車、石磨等材料為農場營造著一種融合自然和古樸的場景，農場的後半部就是農作的生產區域，農場推廣牧草，這是適合人們食用的品種可和牛媽媽吃的不一樣喔！還有提供採果的有機番石榴，值得一提的是農場主人李哲男先生在二十年前開了全國第一家利用樹皮製作堆肥的公司，製作了有機肥料供農場的作物使用，也改良了農場土壤，為了推廣有機農業讓人們有健康的食物，李場長就在這樣的理念投入了有機農業，並且成立該農場讓人們對有機農業有更深的了解。農場推動有機農業的理念也深得許多生機飲食的團體的肯定，也常利用這農場做為戶外教學的場地，讓人們更愛惜提供我們食物的大地，除了有機農業外農場內種了許多種類的恆春半島的原生植物，農場目前也和社頂部落文化發展促進會合作推出知性文化之旅，讓遊客除了到體驗農場生活外，也可以結合社頂人文及自然景觀，讓遊客能更了解恆春半島的內涵。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道三號南下至終點430公里林邊交流道下，接台17線，再接台1線南下直行接台26線至車臣鄉，過保力橋後看到台灣牛餐廳，再前行約500公尺，農場位於北上的路側，門口有牛車的造景。","Add":"屏東縣恆春鎮省北路2段568號","OpenHours":"8:00~22:00","City":"屏東縣","Town":"恆春鎮","Coordinate":"22.4899006,120.53940069999999"}, { "Name":"墾丁森林遊樂區","Tel":"08-8861211；08-8861211","Toldescribe":"墾丁國家森林遊樂區位於屏東縣恆春鎮，遊樂區內熱帶森林茂密，早期曾是熱帶植物園，栽培了許多國內外的熱帶植物；墾丁的鳥類生態景觀豐富，尤其每年8月到隔年春季，紅尾伯勞、赤腹鷹、灰面鷲、黃鸝相繼報到，是不可錯過的生態景觀。此外，墾丁的高位珊瑚礁及石灰岩地形，也是台灣少見的地形景觀，是相當適合從事生態旅遊的地區。百萬年前，墾丁國家森林遊樂區內的珊瑚礁岩原是位於海底世界，這裡是許多石珊瑚蟲、石灰藻類、有孔蟲及貝殼聚生的海洋花園。在50萬年前地球的板塊運動，促使珊瑚礁隆升至海平面上，經過多年的風化作用，開始有了淺薄的土壤，形成一種特殊的森林生態系─高位珊瑚礁林，並且發展出獨特的地形景觀，包括峽谷、洞穴、鐘乳石及石筍等。珊瑚礁岩是由珊瑚蟲的骨骼，與珊瑚藻、有孔蟲、苔蘚蟲及貝類所共同組成。本區的珊瑚礁岩形成期大約是在8～12萬年前，在漫長的歲月中隨著恆春半島上升而逐漸露出地表。同時受到浪濤、雨水及風力的侵蝕下，形成磊落嶙峋、秀麗奇特的景觀。這些渾然天成的自然美景，其鬼斧神工的奇特勝景著實令人嘆為觀止。來到了墾丁國家森林遊樂區，別忘了登上樓高27m的觀海樓，從地處台灣最南端的頂樓眺望，會發現被三面海洋給環繞著的鵝鑾鼻。日出在太平洋悄然甦醒；落日在台灣海峽逐漸沉睡；黑潮在巴士海峽匯聚成一股暖流，墾丁的海天一色、朝陽夕霞，盡收眼底，觀海樓記錄了它的春夏秋冬。恆春半島是候鳥南遷的驛站，每年八月，候鳥先鋒部隊的紅尾伯勞，首先來到這裏報到，揭開了候鳥季的序幕！九月墾丁的天空在成千上萬的赤腹鷹盤據之下，形成壯觀的「鷹海」；素有「國慶鳥」之稱的灰面鷲，十月大舉過境恆春半島！近十年來的生態保育觀念的推廣下，昔日的鳥仔踏和獵槍，換上了望遠鏡，獵鳥為賞鳥所取代，候鳥們的生命終得延續下去。來到墾丁，除了暢遊充滿熱帶風情的海灣之外，別忘了造訪這片與珊瑚礁岩共舞的原始森林喔！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"公車從高雄搭國光客運直達墾丁；或搭高雄客運至恆春，再轉搭屏東客運至墾丁。自行開車路線一：國道3號林邊交流道下→省道台17線→枋寮→楓港→省道台26線→墾丁→循指標前往森林遊樂區路線二：台東→省道台9線→太麻里→大武→楓港→省道台26線→墾丁→循指標前往森林遊樂區","Add":"屏東縣恆春鎮","OpenHours":"上午8時至下午17時","City":"屏東縣","Town":"恆春鎮","Coordinate":""}, { "Name":"大漢山休閒農場","Tel":"08-8710533,0912014628,0938773760","Toldescribe":"大漢山休閒農場是空氣、水質、生態、自然景觀優美的好去處。位於春日鄉大漢山區域海拔500公尺，平均溫度24度。從農場可遠眺枋寮海岸線，視野極佳天氣好時還可以看到海面上的作業漁船和商船緩緩駛過。農場主人原以造林為主，經過數十年的造林整個園區可說是樹林參天，漫步其中享受大自然的森林浴，吸收芬多精的精華對人的健康也不錯。露營、登山溯溪、古道之旅泡溫泉。享受寧靜，煩聽美妙流水聲，夜裡觀賞明月星河、萬家燈海。本區於位南大武山之大漢山區，氣勢雄偉壯麗，氣候溫和少有季風，青山翠谷、空氣清新、田園景觀優美，高處視野遼闊，可眺望廣大平原及海洋、小硫球，底處有士文溪，溪水清澈而涼爽，在山中寧靜且無塵埃，置身其中彷若仙境。園區面積約22公頃，地理環境和磁場相當適合長期居住或短期休閒渡假，可解除壓力、修心養性。其氣候、空氣、水質和土壤更能生產出高品質無汙染的蔬果、花卉及其他作物。","TrafficGuidelines":"園區面積約22公頃，地理環境和磁場相當適合長期居住或短期休閒渡假，可解除壓力、修心養性。其氣候、空氣、水質和土壤更能生產出高品質無汙染的蔬果、花卉及其他作物。","Add":"屏東縣春日鄉春日村春日路67號","OpenHours":"週六、週日9:00~18:00，平日請先電話預約","City":"屏東縣","Town":"春日鄉","Coordinate":"22.4899006,120.53940069999999"}, { "Name":"士文自然休閒農場","Tel":"08-8790001","Toldescribe":"破曉時分，農場中的動物就開始了一天的活動，樹林間可以見到台灣彌猴穿梭，樹上亦有多種的鳥類鳴唱悅耳音樂，喚醒沈睡在露營區的遊客，這正是農場內最棒的起床號，位在春日鄉北湖呂山登山口前的士文自然休閒農場，就是提供給遊客如此和大自然親近且無拘束的地方。站在農場的眺望台，天氣晴朗時可以遠望小琉球、大鵬灣都可以一覽無遺，農場內種植大量的香楠樹，樹上的果子也吸引了許多的鳥類前來覓食，另外也有一棵樹齡100多年的香楠樹守護著農場，園區內的筆筒樹高達2-3公尺，漫歩園區內仿佛進入時空隧道、進入了侏羅紀時代，害怕是不是有恐龍會從這些筆筒樹叢中竄出。走累了沒關係貼心的農場主人利用大石頭做了許多的石桌椅，可以讓你或坐或躺，享受林間的芬多精的洗禮。「巴里神石」是一個充滿原住民神話色彩的大石頭，在農場主人敘述下，就像是為這一個眼前的大石頭加注了生命力，它不再是一個大石頭了，而是一個保護當地人民的神石。農場中更有一處有趣的地熱噴氣口，冬季時可以看到一股股的熱氣由孔中噴出，農場在主人的生動的介紹下，場內的花草樹木彷彿就列隊歡迎遊客的到來。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道三號南下至終點430公里林邊交流道下，接台9線，再接台1線，經水底寮往春日鄉公所，經岱瑞汽車旅館右轉約行10公里，依指標前進即抵。","Add":"屏東縣春日鄉士文村3鄰士文路52-2號","OpenHours":"每日08:00~17:00，週三公休，團體須預約","City":"屏東縣","Town":"春日鄉","Coordinate":"22.4899006,120.53940069999999"}, { "Name":"鴻旗有機休閒農場","Tel":"08-7962301","Toldescribe":"「鴻旗有機休閒農場」由教育界退休的許天來老師所創立，農場位於水源保護區內，不但水質未受污，場內肥沃的有機土壤也經過認證單位驗證通過，生產的產品也都經過品質認證，可以讓民眾吃得很健康也很放心。農場由有機農場轉型為休閒農場，目的就是希望可以讓更多人可以了解有機農業對大家健康的重要，也可以了解愛護土地才能讓我們生活的更快樂。在農場的水稻田區中可以看到鴨子穿梭在其中，別懷疑，這就是農場使用老祖先智慧所生產的稻鴨米。透過小鴨不斷的撥動水流可讓雜草不容易生長，而且水稻田的害蟲也會被鴨子清理光光，其排泄物也成為稻米的肥料，這樣不但可以不用使用化肥、農藥，也減少人工的管理。整個農場生產區都是以有機方式進行生產，所以農場內的生態維持得很好，透過農場解說人員帶領下，遊客可以對農場有很更深的了解，農場利用這些農產品也開發出許多伴手禮，如有機的鳳梨酵素、有機米手工皂、蜜黑豆、香椿茶、黃金鳳梨豆鼓醬等，這些都可以在農場內購得。遊客來到展售區可以品嚐這裡的香椿茶，帶有微微的甘甜順著喉嚨而下，口中還會留下清香讓你回味無窮，對有機食品有興趣的話，許太太還會指導遊客製作有機手工磨麻糬，農場還規劃有許多的體驗活動，若有興趣也可以跟農場聯絡。驗證單位：中華有機農業協會、慈心有機農業發展基金會【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道1號下屏東九如交流道→沿台3線往里港方向→接台22線往高樹→進高樹鄉內接台27號往泰山村，在台27線36.5K路右側可見農場招牌。2.屏東市→沿台27號公路往鹽埔方向→過南華大橋→進入高樹鄉泰山村（看見7-11後左轉）→沿台27號公路往公所方向→台27線36.5K路左側可見農場招牌。","Add":"屏東縣高樹鄉泰山村產業路329號","OpenHours":"08:00~17:00","City":"屏東縣","Town":"高樹鄉","Coordinate":"22.7846492,120.4981209"}, { "Name":"津山觀光休閒農園","Tel":"08-791-6573；0912-786-573","Toldescribe":"來到津山觀光休閒農園的路上，一間間的佛寺林立，可見這裡的充滿了靈秀之氣，而農園就設置在這一個風景優雅靈氣充滿的地點，陣陣玉蘭花香不時會從農場內傳出，津山觀光休閒農園就位在大津瀑布的山腳下，門口就是公有停車場，停車非常的便利。目前農園由歐場長和他的老伴共同經營，也許這裡的水源空氣都是充滿了靈氣，園主的身體就像中年人一樣的硬朗，一點也不像是快70歲的人，這裡早期由農林廳輔導設置觀光果園，加上位置就在大津瀑布風景點旁，早期農園經營非常風光。園區內以生產荔枝、玉蘭花為主，讓遊客體驗收成的喜悅，清香的玊蘭花也是遊客的最愛，場主說常常有遊客分不清楚玉蘭花樹到底長得是啥模樣，也鬧了不少笑話。早年荔枝的產期有提供遊客採收，但近來農園轉為經營休閒農園經營提供露營及住宿，這裡漫步園中嗅著玉蘭花香，看著園中不時出沒的野生鳥類和蝴蝶，夏夜可在農場內渡過充滿蛙鳴蟲叫合奏的夜晚，第二天就可以安排到大津瀑布登山享受瀑布SPA，再回來享用女主人準備的家鄉味的早餐，目前農園的經營已採預約方式辦理，想到農園體驗農村生活記得先要和農園主人聯絡。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.三地門，經沿山公路往台鳳高爾夫球場，經大津瀑布，即達津山觀光農園 2.國道1號高速公路楠梓交流道經188線，經里港，往高樹，尾寮，即達津山觀光農園。3.經台三線旗山至美濃，經高美大橋185線甲，往高樹方向往尾寮，即達津山觀光農園。 4.國道3號下屏東九如交流道，經台三線至里港，經188線，往高樹，經尾寮，即達津山觀光農園。 5.屏東經185線鹽埔，往南華大橋，經泰山方向朝高樹，經過尾寮，即達津山觀光農園。6.屏東經台三線九如，往里港，經高樹，朝尾寮方向即達津山觀光農園。","Add":"屏東縣高樹鄉新豐村和興路24號","OpenHours":"10:00~17:00，農園採預約制，請事先聯絡","City":"屏東縣","Town":"高樹鄉","Coordinate":"24.6588705,121.79783850000001"}, { "Name":"新豐休閒農業區","Tel":"","Toldescribe":"新豐休閒農業區位在高樹鄉東北端的新豐村，園區的範圍約564公頃，由於高樹鄉全鄉均為水源水質保護區，全鄉境內沒有工廠，少了噪音和空污，更沒有會造成畜牧廢水的畜牧場在此設立，因此在這裡的空氣和水源非常的清新乾淨。新豐休閒農業區內不但擁有豐富的農產品，自然生態景觀及人文歷史更是豐富，沿山公路上寺廟禪修的景點處處可見，園區內的休閒農場、觀光果園是適合假日休閒的好去處。高樹鄉的農產品豐富，這裡到處可見水芋田，水芋產量更是南部最大的生產地區，有九成的芋頭便是銷往甲仙地區，所以這裡也成了芋頭的故鄉。另外牛奶蜜棗、荔枝、鳳梨、蓮霧及芒果都是這裡的特產，大面積的鳳梨園在鳳梨成熟期，可看到農人把一顆顆的鳳梨戴上遮陽的小帽子，畫面非常有趣。高樹的水圳文化是全台灣最完整的水圳，和當地的人文有著密切的關聯，遍布鄉內的水圳不僅是鄉民的洗衣場、孩童的戲水場，還是天然的冰箱。目前新豐休閒農業區更結合了園區內的各景點，推出了許多農村體驗套裝遊程，讓遊客可以更深入的了解新豐，目前有規劃大津瀑布負離子滌心之旅、尾寮山登山健康行、溪堤自行車健康行及津山烤肉樂等四大休閒動線，歡迎到新豐來體驗農樂生活。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：國道三號下屏東九如交流道後左轉沿台3線往里港方向，接台22號公路往高樹再接台27號公路往新豐村。","Add":"08-7961060、0915-177790 陳文靜","OpenHours":"","City":"屏東縣","Town":"高樹鄉","Coordinate":"25.11203,121.68876399999999"}, { "Name":"怡然居螢火蟲生態休閒農場","Tel":"08-7973608","Toldescribe":"怡然居螢火蟲生態休閒農場的成立，讓想一睹螢火蟲風采的人，可免去跋山涉水了，農場的主人賴胤就原是台北汐止崇德國小的老師，為了一圓女兒想看螢火蟲的心願，便在學校成立了「螢火蟲生態教室」，成功繁殖無數螢火蟲野放。93年退休回到屏東新埤的老家後，他念念不忘那段女兒的心聲，毅然決然將二千多坪的蓮霧園開闢，成為適合螢火蟲生長的溼地環境，讓更多的遊客可以就近觀賞螢火蟲的生態。農場沒有顯著的招牌，不過農場中央矗立的二層樓的造型特殊歐式墨綠色農舍，常吸引遊客目光反而成為農場招牌，這棟農舍正是「螢火蟲生態保育展示館」。為了讓陸生及水生螢火蟲有著合適的的野外生存環境，賴老師為它們打造了許多淺水道提供螢火蟲幼蟲的棲地，水道四週更是種植了各樣粉萼鼠尾草、薰衣草、藍天使、紫雲花等香草植物及花卉，在傍晚夕陽西下後，坐在綠茵草地等待螢光點點的出現也頗詩意的。展示館內有24小時的溫度控制，為的就是復育這些不同品種的螢火蟲，也因為人工的復育野放，在農場全年都有螢火蟲可以欣賞，當然重點是這裡有著一間「夜館」，透過燈光的控制讓蟲蟲的作息日夜相反，這樣白天來的遊客可以在夜館中，看到就像用閃爍螢光演出的交響樂團，讓你有說不出的感動。另外，園區還提供養生茶、薰衣草茶、迷迭香茶、玫瑰花茶、香茅草茶等各種花茶哦！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號371公里處五甲系統交流道，接88號快速道路20公理處，接國道三號至424公里處下南州新埤交流道，轉接台1線往墾丁方向，前行約1.5公里處即抵。","Add":"屏東縣新埤鄉新埤村新中路161號","OpenHours":"夏季10:00~21:00、冬季10:00~20:00，每週一公休 (除夕等特別節慶，請來電詢問營業時間)","City":"屏東縣","Town":"新埤鄉","Coordinate":"22.5328738,120.60990709999999"}, { "Name":"雙流自然教育中心","Tel":"08-8701393/08-8701393","Toldescribe":"雙流森林遊樂區內山林茂密，楓港溪貫穿其中，在區內有內文溪與達文溪交匯，豐沛清澈的溪流帶來充足水氣，形成複雜林相，已調查記錄維管束植物151科722種。瀑布與溪澗分布其中，形成南台灣低海拔相當優越的森林浴場，地形和水域多元的變化，造就兼具熱帶雨林、亞熱帶雨林、熱帶季風雨林、暖溫帶森林及岩層發達物種等生態特色和複雜林相。水中的魚、蝦乃至空中的鳥類及森林中哺乳類的台灣獼猴、兩棲類、爬蟲類、昆蟲類等交互影響，因此孕育富有生物多樣性的生態環境。自民國54年開始，由林務局申請聯合國世界糧食方案「執行台灣林相變更計畫」，推行林相變更。當初被選來的造林樹種，包括光臘樹、黃連木、相思樹、台灣櫸、樟樹、桃花心木等，如今都已林木成蔭。本園區之林木茂密，易於蓄養水源，溪流、瀑布為本區最重要之遊憩資源，同時亦為本區最大特色；因青山綠水環抱整個園區，茂盛的植物相及豐沛的水源，提供各種動物棲息的環境，處處可見彩蝶飛舞，耳聽蟲鳴鳥叫，是登山、健行享受森林浴的好地方。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"大眾運輸從高雄南站搭往台東的客運，或由台東往楓港的班車，在雙流站下車步行可抵。查詢電話：（07）221-4440自行開車路線一： 國號3號林邊交流道下→省道台17線→枋寮→楓港→省道台9線→雙流森林遊樂區路線二：台東→省道台9線→知本→太麻里→太武→雙流森林遊樂區","Add":"943屏東縣獅子鄉丹路村丹路2巷23號","OpenHours":"上午八時至下午十七時","City":"屏東縣","Town":"獅子鄉","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"雙流森林遊樂區","Tel":"08-8701393；08-8701393","Toldescribe":"雙流國家森林遊樂區範圍涵蓋屏東縣獅子鄉的丹路村及草埔村，本區森林原本為台灣南部地區特有的熱帶季風雨林，自民國54年開始，由林務局申請聯合國世界糧食方案「執行台灣林相變更計畫」，推行林相變更。當初被選來的造林樹種，包括光臘樹、黃連木、相思樹、台灣櫸、樟樹、桃花心木等，如今都已林木成蔭。本園區之林木茂密，易於蓄養水源，溪流、瀑布為本區最重要之遊憩資源，同時亦為本區最大特色；因青山綠水環抱整個園區，茂盛的植物相及豐沛的水源，提供各種動物棲息的環境，處處可見彩蝶飛舞，耳聽蟲鳴鳥叫，是登山、健行享受森林浴的好地方。溪流為區內最重要的遊憩資源，楓港溪流經區內，除上游有一瀑布外，少有激流與深潭，水流平穩且水質清澈，水棲昆蟲、蜉游生物繁多，溪澗鳥類如紫嘯鶇、鉛色水鶇、翠鳥等也常出沒期間。雙流瀑布水量豐沛，激流自峭壁直洩而下，水勢磅礡，氣勢不凡，最是吸引遊客之地。翩翩飛舞的彩蝶也是區內的一大特色，豐盈水量的溪谷搭配林緣生長的蝴蝶食草植物，如澤蘭、紫花藿香薊等，加上喬木類的江某、無患子、山龍眼之花均可誘蝶，故園區內在春季至秋季期間皆可見大量蝴蝶身影，其中以鳳蝶、斑蝶與粉蝶科居多，計有10科140種。帽子山步道入口附近，咸豐草與長穗木花叢密集，常見鳳蝶及黃蝶、小灰蝶等，林下較陰暗處則可見蛇目蝶活動，上行至林間空曠處，澤蘭開花時則有斑蝶聚集，在往上至半山腰，有不少的蜜源植物吸引鳳蝶前來，甚至可見保育類的黃裳鳳蝶；此外區內溪畔及各步道沿線，只要有花叢處便不難看到蝴蝶，利用春夏之際走一趟雙流，保證可以體驗台灣為何有蝴蝶王國之美名。走一趟白榕步道即可體會雙流森林遊樂區的複雜，全長約1,800公尺的步道，自海拔150公尺上升至約300公尺，百多公尺的落差，熱帶、亞熱帶、暖溫帶的各種林相生態交互出現。在土壤肥沃的潮濕山谷可見熱帶雨林指標樹種“茄苳”巍立步道旁；在北台灣亞熱帶雨林中常見於溪谷的大葉楠，在這兒則連近山嶺的坡上都可見著，足見區內溼度之高，水氣之充盈；多生於中海拔暖溫帶的殼斗科植物，如小西氏石櫟、台灣栲、印度栲、嶺南青剛櫟等，除在風衝的山脊環境見其蹤影外，在園區的谷地亦見其蹤跡，可想見冬季落山風之冷冽，連海拔較低的谷地都受其影響；台灣朴樹、九丁榕、菲律賓榕等，似乎在告訴遊客踩踏土地下，原始的環境應是大顆大顆的岩石地形；而步道為名的“白榕”自是不能缺席，代表著季節性乾旱熱帶季風林的存在；僅見於南台灣的恆春山枇杷更是區內的特色，是接近恆春半島的指標之一。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"大眾運輸從高雄南站搭往台東的客運，或由台東往楓港的班車，在雙流站下車步行可抵。自行開車路線一：國號3號林邊交流道下→省道台17線→枋寮→楓港→省道台9線→雙流森林遊樂區路線二：台東→省道台9線→知本→太麻里→太武→雙流森林遊樂區","Add":"屏東縣獅子鄉丹路二巷23號","OpenHours":"上午八時至下午十七時","City":"屏東縣","Town":"獅子鄉","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"民間粗糧館休閒農場","Tel":"08-781-5868~9","Toldescribe":"民間粗糧館休閒農場位於屏東縣萬巒鄉鹿寮村，進入農場所在地鹿寮村後，首先看見的是早期留下來的公共洗衣場，裡面仍有幾位農村婦女在裡面一邊洗衣一邊閒話家常，這個畫面在都市中根本不可能看得見，應該也很難想像一群人在大馬路旁洗衣服的場景吧！沿著村內些許曲折的產業道路前進，不一會兒來到民間粗糧館休閒農場，進入農場大門，映入眼前的是一座掛著「民間粗糧館」木匾的高聳眺望台，歡迎著遊客的到來。在農場右側油綠的草地上出現一座座白色的蒙古包，對比十分強烈，在這個農村之中出現了這些充滿塞外風情的建物，讓人有一種時空錯亂之感，彷彿置身在蒙古大草原上，而這裡的每個蒙古包都掛有蒙古可汗的名字，有忽必烈也有成吉思汗等；蒙古包內部地面以木板鋪成，再用岩板架高與外面區隔，外觀則是用蒙古進口的壁毯包住，冬天不怕冷，而且為配合南台灣的天氣也裝有冷氣，所以夏天也不怕熱；每個蒙古包都附有一個小包，含全套精緻的衛浴設備，也不需要擔心盥洗的問題。遊客進駐時，農場才會為遊客鋪床，其中一個大型的蒙古包還可以提供做為會議室使用，而在蒙古包中享用特色素食風味餐是一個新鮮的體驗。看到蒙古包就會聯想到成群牛羊在大草原上，騎著馬驅趕著牲畜的場景，想來個烤羊大餐嗎？可能會失望了，因為農場以特色素食料理為主，並無提供葷食，所以來到這裡只能體驗當個素食塞外民族吧！另外，農場亦有展售區，販售塞外民族服飾和配件，如果有興趣也可以選購留念。登上農場的眺望台可一覽農場及周邊農村景觀；農場內還可以看到早期的人力三輪車，可體驗一下早期計程車坐起來是什麼感覺。農場的後方亦有農業生產區，果樹及檳榔產期也可到農場內參觀農業生產的過程。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道三3號下潮州竹田系統交流道→左轉往台1線省道→台1線往墾丁方向→左轉屏187公路進入萬巒鄉（路口為台亞加油站）→沿屏187前行右轉進入鹿寮村可見蒙古包指示牌，依指示牌前進接近農場路較狹窄。","Add":"屏東縣萬巒鄉鹿寮村永康路6鄰36-3號","OpenHours":"9:00~21:00、中餐11:00-14:00、晚餐17:30-21:30","City":"屏東縣","Town":"萬巒鄉","Coordinate":"23.3165746,121.45421050000004"}, { "Name":"鶉園休閒農場","Tel":"08-7831592,08-7831530","Toldescribe":"鶉園休閒農場位於萬巒鄉沿山休閒農業區內，近北大武山下，擁有好山、好水、好空氣及好景色。鶉園是以生產法國種肉鶉(香檳鳥)和法國春雞為主的農場，並設有民宿「達伶的家」和鵪鶉料理餐廳，結合休閒農業區、果園，形成豐富農業生態知性之旅，來到農場除了認識鵪鶉、品嚐道地料理之外，也提供生態導覽、戶外教學、農村體驗採果、手作工藝DIY及養生樂活等農業休憩活動，同時也可騎著鐵馬參觀當地著名的萬金聖母聖殿、走訪萬金老街，認識當地風土民情。鶉園達伶的家異國風情民宿強調空間氣氛的營造，四種異國風情的房間，格調高雅舒適，裡頭充滿了場主對生活態度與家居品味格局的要求，異國風情的房間風格有峇里島的陽光、普羅旺斯的花海、京都屋的恬靜、地中海的浪漫等，入住的遊客可參加「與山神對話」呼喚貓頭鷹的夜間活動，透過獨特的紓壓方式，幫助心靈的沉澱，讓自己心靈渡個假吧！暫時遠離大都會、遠離塵囂，與我們一同享受這幸福的滋味吧！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道三號：由九如交流道下，循台3線、台1線經屏東市到內埔鄉，轉187縣道沿往萬金村的鄉道行駛，經萬金聖母殿再往萬金營區方向穿過綠色隧道，即達營區，農場位於營區旁往瑪仕部落方向，入口有指標指示。2.國道三號：由麟洛交流道下，循台3線、台1線經屏東市到內埔鄉，轉187縣道沿往萬金村的鄉道行駛經萬金聖母殿再往萬金營區方向穿過綠色隧道，即達營區，農場位於營區旁往瑪仕部落方向，入口有指標指示。3.沿山公路，南下可由高樹鄉循沿山公路直行可到達，北上亦可由枋寮進入沿山公路直行可到達。","Add":"屏東縣萬巒鄉萬金村營區路一巷8號","OpenHours":"09:00~16:00 (可先電話預約)","City":"屏東縣","Town":"萬巒鄉","Coordinate":"22.6219734,120.62587959999996"}, { "Name":"親水休閒農場","Tel":"08-7830339","Toldescribe":"親水休閒農場位於萬安溪旁鄰近沿山公路，農場的附近有親水公園，因此農場就以此命名。周圍有北大武山環抱，林木蒼鬱。萬安溪常年溪水沿大武山群滂沱而下，山巔水湄怡人，山水相連，天地蔚然，使人置身於其中，渾然忘我。園區內除有廣闊的草地、樹林、各種熱帶奇樹異花、七彩香水蓮花生態池、百人會議室、餐廳可供遊客休閒遊憩、體驗自然、用餐住宿等等。另外農場也規劃完善的石板烤肉區，並設有土窯區、親水遊憩區(泥鰍池)、休閒釣魚區、提供露營區固定式帳棚、營火會場等，讓喜歡自己動手作的遊客可以親自體驗野炊的樂趣，進到農場可見偌大的土芒果意象矗立在眼前，就知道農場中土芒果是一大特色，土芒果產期時，園區還提供有採果和情人果製作教學。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道三號九如交流道下，循省道台1線經屏東市抵達內埔，轉縣道187號，再循萬金指標前行即抵。","Add":"屏東縣萬巒鄉承德村保安路82號","OpenHours":"08:00~22:00","City":"屏東縣","Town":"萬巒鄉","Coordinate":"22.6219734,120.62587959999996"}, { "Name":"穎達生態休閒農場","Tel":"08-7990383","Toldescribe":"穎達生態休閒農場位於屏東縣萬巒鄉成德村，是一私人農場，但難得的是面積相當廣闊，且保留相當自然的風貌。面積有50多公頃，海拔約100公尺，位在中央山脈的笠頂山和牛角灣溪間的谷地中，是一平地與山地交界的地區。農場設施包括生態保育區、荔枝園、觀賞植物區、草原、水塘、小山丘等地形，植物蒼鬱翠綠，種類多達160餘種，鳥類則有60種以上。場內生態豐富多樣，較特殊的生物有黃鸝和台北赤蛙。尤其黃鸝，艷黃的身影飛過翠綠的草坪，除了一聲聲驚嘆外，找不出任何字眼形容這造物者的神奇。穎達農場是極難得可近距離觀察黃鸝生態的地方，場方已設置貨櫃屋住宿區及露營區，設備完善，提供更完整的生態觀察之旅。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車88號快速道路潮州交流道下，接台1號線，南行到內埔，再由加油站左轉接187甲縣道，經昌黎廟、老埤村、畜產實驗所，直行沿山公路，經清坡農場，再行500公尺即抵。","Add":"屏東縣萬巒鄉成德村新安路52號","OpenHours":"08:00~18:00","City":"屏東縣","Town":"萬巒鄉","Coordinate":"22.5842275,120.64587489999997"}, { "Name":"不一樣鱷魚生態休閒農場","Tel":"08-7882707,0933-597221","Toldescribe":"不一樣鱷魚生態農場，位於屏東縣潮州鎮，鄰近東港溪，抵達交通便利，占地廣闊、景色優美。園區內飼養多達千隻、五種品系的鱷魚，有凱門眼鏡鱷、新幾內亞鱷、鹹水鱷、馬來西亞鱷、非洲鱷以及921大地震時出生之無尾鱷，鱷魚種類全國最多。此外，園區內還有豐富多樣的植物景觀，如山羊、山豬、兔子、天竺鼠、牛蛙、台灣龜、孔雀、火雞、鵝、鱷龜等多種動物。農場內有鱷魚生態展示館，多個休憩遊戲區，可供民眾釣牛蛙、餵食鱷魚，及庭園式卡拉OK，若想來嚐嚐特色餐飲，薑絲鱷魚湯是項好選擇。加上位於屏東縣的交通樞紐，所以來往墾丁、高雄、屏東、東港都相當方便，順道可去嚐嚐萬巒豬腳的美味，周邊景點或城鎮都非常方便迅速。建議到屏東縣玩耍的遊客可以在途中來「不一樣鱷魚生態農場」參觀休息，搭配到潮州鎮上吃有名的「冷熱冰」，或者到來義沿山公路一帶爬山，都是非常悠閒愜意的行程。適合親子郊遊或學校舉辦戶外教學的「不一樣鱷魚生態農場」，其園主感性的希望人們能相信鱷魚能與人類共存共榮，不論是在自然環境下，或是在人類的經濟利用上，都誠摯地歡迎民眾的了解與光臨。園區內飼養有五種品系之鱷魚，包括：新幾內亞鱷、鹹水鱷、馬來西亞鱷、非洲鱷以及無尾鱷，數量多達六、七百隻。農場內有鱷魚生態展示館，介紹鱷魚相關知 識。另外，園區內還有豐富多樣的植物景觀；並飼養多種動物：山羊、山豬、兔子、天竺鼠、牛蛙、台灣龜、孔雀、火雞、鵝、鱷龜、貓頭鷹、鴯苗等。提供農場體 驗活動，包括導覽解說，主題有：餵食鱷魚、羊鱷共舞、釣大鱷、釣蛙與烏龜、迷你豬過獨木橋、動物褓母（鼠來寶與植物殺手）、打陀螺、葉脈書籤DIㄚ。可配合中年級、高年級的生命的多樣性和動物的構造與功能主題，可認識常見的動物和植物，知道動物外型可分為頭、軀幹、四肢，學習自訂基準將常見的生物加以分類；描述陸生及水生動物形態及其運動方式及知道動物可以靠卵生、胎生繁殖，察覺生物生殖，其後代與親代具有相似性亦有不同之處。","TrafficGuidelines":"開車1.國道三號竹田系統交流道下，接縣道85往潮州往向，遇指示牌接縣道189往萬丹方向，經過千越加油站、五魁橋後，即可看見農場專屬指示牌，沿河堤右轉600公尺即抵。2.沿省道9號至潮州鎮內，依路牌指示接縣道189號往萬丹方向，經千越加油站、五魁橋後，即可看見農場專屬指示牌，沿河堤右轉600公尺即抵。","Add":"屏東縣潮州鎮太平路600巷108號","OpenHours":"週末09:00~17:30；平日接受團體客預約(需15人以上)","City":"屏東縣","Town":"潮州鎮","Coordinate":"22.4899006,120.53940069999999"}, { "Name":"舊山線休閒農業區","Tel":"037-881700","Toldescribe":"三義鄉舊山線休閒農業區以舊山線鐵路為中心向外擴散，包括龍騰村與勝興村，主要為丘陵地，休閒農業區面積484.4541公頃，生產山茶油、仙草、酸菜、梅干、老薑、桃、李、柑橘類、花卉等農產品，區域內著名景點北有勝興車站、南有龍騰斷橋，且有各式客家米食、客家料理和特色加工農產品，每逢假日，遊客接踵而至。區內兩棲類動物及蝶類資源豐富，而每年4~6月間亦可看到群螢飛舞。舊山線鐵路三義段，從日據時期由日本人所建造的鐵路，年代已有百年歷史，88年公告苗栗縣政府指定為古蹟鐵路，所在地的勝興村原名為十六份譯，是台灣西部鐵路的最高點。區內的勝興車站和龍騰斷橋，近年更成為各地遊客重溫舊山線的重要據點，每到假日人潮絡繹不絕。勝興車站的建築是日式木造站房，裡面的柱、樑銜接處全不使用釘子接合。龍騰斷橋的磚造建築，其工法細膩令人讚嘆，除懷舊外，也具藝術的價值。三義舊山線休閒農業區內以經營農園藝、DIY體驗、餐飲和民宿為主，提供多元豐富的服務特色，區內業者相當多，有綠葉方舟、發現之旅、向陽田園、喆娟夢田、山中傳奇等景點。該區以舊山線鐵道文化結合優質山茶油、客家人文、豐富多元農特產品為休閒農業區發展主軸，規劃勝興鐵道文化休閒觀光區、舊山線知性休閒農園區、龍騰農業生活體驗區和水載下瀑布生態教育區，朝多方面休閒農業體驗發展。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：國道一號三義交流道下-右轉接台13號省道至三義-沿苗49線即可抵達。","Add":"苗栗縣三義鄉龍騰村外庄10號","OpenHours":"","City":"苗栗縣","Town":"三義鄉","Coordinate":"22.7846492,120.4981209"}, { "Name":"春田窯休閒農場","Tel":"037-877820","Toldescribe":"來到苗栗縣三義鄉的山坡處，可以找到這家十分幽靜且獨具古味的春田窯休閒農場，而且這座已歷經十多年歲月的古窯，至今仍然堅持以相思木燒窯、製作陶藝品。因為園主陳老師希望這份古代所傳承下來的火苗，能夠繼續運用在現今的藝術創作上，而且更相信由這座窯所燒出來的作品，必定更加美麗。春田窯是一處具有完善教學的手拉坯中心，來到這裡的新手們不用擔心做不出好作品，因為多位專職的老師隨時都在身邊。對於新手來說，在老師將泥土定位完成後，就會交給新手遊客來製作，無論想做成杯子、盤子或是碗，絕對都可如你所願。不過在製作完成之後可不能直接帶走，因為燒窯必須花上三天二夜的時間，而且一個月內只有開窯兩次，因此遊客得多點耐心稍微等待一會，如此才能取得專屬自己的美麗創作品。如果不先玩個手拉坯再離開，那就不算真的來過春田窯，更不會了解窯製品的樂趣與感情了。園區約占地二甲，包括了陶藝教室、窯區、展覽區、露營賞桐等八個區外，還有種植了新鮮的有機蔬菜及自養的放山土雞的有機菜圃。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車從國道1號三義交流道下行，右轉進入台13線往三義方向，經過三義木雕街約1公里處，往大湖方向(光復路口)右轉進入苗130線直行，經過天后宮後左轉往新基隆方向，沿著苗119線直行1公里，到客家書院向右行駛，再1公里即可到達。","Add":"苗栗縣三義鄉雙潭村大坪7號","OpenHours":"平日09:00~17:00 假日09:00~18:00 （每週三公休）","City":"苗栗縣","Town":"三義鄉","Coordinate":"24.3988475,120.79820289999998"}, { "Name":"三義龍騰大閘蟹生態養殖場","Tel":"0933-855-039","Toldescribe":"我的大閘蟹養殖地，是色彩與水質的交響演奏曲。行經鯉魚潭，一路朝龍騰斷橋的方向前進，沿途映入眼簾的整片鮮黃，都是一田又一田休耕轉作的綠肥，油菜花撒滿田埂；因水質的來源與地質相當合適養殖業，加上苗栗縣政府的全力推廣和輔導，造就了龍騰大閘蟹生態養殖場。養殖場的地理環境恰好處於緊鄰北部的多雨較冷帶，更是中南部亞熱帶氣候的交界地，加上河川沖積出的肥沃地質和環山高地的相輔相成，這一高一低的地形，日間吹撫亞熱帶氣候暖風，夜間低溫南壓形成，自然交織出極大的日夜溫差，相當適合蟹群們居住覓食，游移活動。與天然屏障的相映成趣的龍騰大閘蟹養殖場，歡迎您來訪！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.開車直達養殖場：至三義交流道走苗51-1直達龍騰養殖場。2.開車經勝興車站：至三義交流道經13省道轉苗49至龍騰大閘蟹生態養殖場。","Add":"苗栗縣三義鄉龍騰村外庄10號","OpenHours":"養殖場在每年的10月~12月開放參觀！","City":"苗栗縣","Town":"三義鄉","Coordinate":"24.264536,120.83331199999998"}, { "Name":"綠葉方舟休閒農場","Tel":"037-875868","Toldescribe":"綠葉方舟位於舊山線一號隧道旁一處山林幽雅之處，地主原為種植林木植栽，二十多年來低密度開發，營造美麗自然的山林花園。91年底開始建設規劃園區，設計建造森林餐廳、林間步道、水池景觀設施，成為具有異國情調的遊憩區。園區林相豐富，種植二百多株山櫻花，在秋冬之季開放季節嬌驗美麗，還有櫸木、油桐、相思、楓樹、五葉松、樟樹、茄冬等，以及許多種類的花兒；山茶花、野薑花、百合茶爭相鬥豔，偶爾昆蟲頑皮逗趣，常見有甲蟲、蝴蝶、螢火蟲，還有大冠鷲在天際翱翔，有如表演絕技，尤其生態資源更是豐富。四周環境幽然怡人，清晨的露珠與霧氣泛灑林間，群鳥爭相歌詠百花芳香，林間中洋溢著一股寧靜與清爽，有著森林式的環境伴隨，心情也放鬆下來，快樂無比。綠葉方舟除了可帶著愉悅之心漫遊，享受森林浴和自然生態有約外，也可在森林餐廳享用美食，特地請一級棒廚師，提供不同一般遊樂區的精緻美食。開放的建築設計，二樓有露天陽台、一樓挑高，外觀設計簡潔大方、結合鐵雕、原木、磚瓦、壁爐等設計，洋溢著異國浪漫悠閒風情。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車自國道1號三義交流道下，接台13線往三義方向，到勝興車站後循指標即可抵達。","Add":"苗栗縣三義鄉勝興村12鄰綠舟路1號","OpenHours":"平日10:00~19:00、假日09:00~19:00；供餐到19:00","City":"苗栗縣","Town":"三義鄉","Coordinate":""}, { "Name":"鍾山蜜蜂休閒農場","Tel":"037-834550","Toldescribe":"一到路口，就看到綠意花圃中聳立的一棟紅色建築物，這裡就是鍾山蜜蜂休閒館，老闆從過去單純養蜂，到現在將整體營造成兼具賣場、展示、教育說明，走進這裡，所有您想要問的，想要買的，想要看的，一應俱全。這裡二樓是設備齊全的視聽教室，播放著關於蜜蜂講解的各式影帶，非常適合校外教學。一樓設有賣場，各式不同的蜂蜜、蜂蜜醋都有，還提供您品嚐，口味符合需求再買。賣場的對面牆壁則有一些各式蜜蜂生態的介紹，並提供桌椅讓您可以一邊品嚐美味的蜂蜜，一邊觀看製作用心的各式解說圖片與說明文字。一樓設有賣場，各式不同的蜂蜜、蜂蜜醋都有，還提供您品嚐，口味符合需求再買。賣場的對面牆壁則有一些各式蜜蜂生態的介紹，並提供桌椅讓您可以一邊品嚐美味的蜂蜜，一邊觀看製作用心的各式解說圖片與說明文字。放眼望去，周邊更有寬闊的涼亭與綠意盎然的花圃，襯著綠色草皮，讓您可以聽著蟲鳴鳥叫，迎著徐徐涼風，這裡不但有得吃、有得玩、有得看、有得聽，來這裡一踏，您絕對不虛此行。","TrafficGuidelines":"開車國道一號頭份交流道下→左轉接124縣道往三灣方向直行→看到7-11超商右轉接台3線→過峨嵋橋約300公尺左轉→沿指標繼續前進即抵。","Add":"苗栗縣三灣鄉銅鏡村大銅鑼圈100號","OpenHours":"","City":"苗栗縣","Town":"三義鄉","Coordinate":"24.667248,120.97474899999997"}, { "Name":"山板樵休閒農場","Tel":"037-875766","Toldescribe":"山板樵休閒農場主人原本從事傳統工藝的木雕創作，但深恐雕刻藝術沒落，毅然決然地成立「山板樵工作室」。在山板樵農場內，已有千個以上屬於自家人彩繪的臉譜，個個都獨具創意與趣味，也磨練出全家人的耐心與意志力，更堅定推廣中國繪畫藝術、臉譜彩繪的決心。同時，山板樵農場也獲得行政院文化建設委員會的認同，並讓這座充滿創意彩繪的山板樵進而成立臉譜文化生活館。這座充滿藝術的農場裡有廣大的露營區，讓遊客有機會享受這個藝術空間、獲得一趟知性之旅。目前農場的套裝行程可分為3類，其中最輕鬆、最富趣味的，就是精緻臉譜藝術半日遊，參加這項行程者不但可以參加臉譜DIY活動，還可以獲得一份美味的小點心，喜歡戶外活動的還可以選擇另外兩項知性學習的活動。團體旅遊另有供許多服務，請事先預約。農場擁有許多珍貴的自然資源，園內種植各式香草植物，隨著四季的季節變化；還有有多季節性的活動，如採竹筍、挖蓮藕、採豆苗、撈蛤蜆、捉泥鰍、撲流瀛等，尤其在夏季可見數種螢火蟲群聚之壯觀景象，如黑翅螢、條背螢、山窗螢、台灣窗螢、黃緣螢、端黑螢等。有機會來趟山板樵休閒農場做個小小的自然探索之旅。","TrafficGuidelines":"開車從國道一號三義交流道下行，接著右轉進入台13線，並往北之三義銅鑼方向行駛，經三義木雕街至光復路口紅綠燈後即右轉，接著往大湖方向行駛約5公里，見右手邊土地公廟岔路時左轉，即可到達。","Add":"苗栗縣三義鄉雙潭村138號","OpenHours":"9:00-18:00，除夕休假","City":"苗栗縣","Town":"三義鄉","Coordinate":"24.3988475,120.79820289999998"}, { "Name":"天地外休閒農場","Tel":"037-476986","Toldescribe":"天地外農場位於苗栗縣三灣鄉永和山水庫上游，碧綠的水面被群山及樹林圍繞，可見山靈水秀之氣，有時清晨會覆上一片薄霧，到黃昏時，可見夕陽灑在水面的波光，如同農場的名字像天地外的世外桃源。農場主人黃阿武年近七旬，是位樂天好客的長者，本是肉販出身，因對農務有高度興趣，因此將祖先留下的土地栽種水果，全身投入經營，他種植文旦柚已有二十一年，光是改良一個品種文旦柚就得花上十年時間，並獲獎無數。在文旦產季時，農場鐵皮屋裡總是擺滿了文旦柚，場主表示，剛採收下的文旦柚需不著地的擺放三至七天，如果碰到雨天或有露水時不可以採收。擺放三至七天的目的是要使水份蒸發，才能使皮軟肉甜。而在農藥使用上，場主都會定期檢驗，這裡的柚子還通過吉圓圃認證。灌溉農作物的用水都是使用山泉水，而場主也都是和水果喝一樣的水，因此黃阿武對於他種植出的水果品質是深具信心的，甚至有許多識貨者，每到文旦產季都會遠道而來，將文旦載滿整車回家。在文旦柚產季過後一直到過年前，農場還會生產比文旦柚甜度更高的香檳柚，如果想要品嚐，可要趁早哦！農場除了文旦及香檳柚外，亦有美人柑、無籽桶柑、虎頭柑、海梨等；花季時，還可欣賞到櫻花、茶花、杜鵑花、桂花，亦可露營，場主歡迎各地民眾前來採果、賞花、賞景，另外農場還提供水果宅配服務。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車從頭份交流道下左轉中華路進入頭份市區約三百公尺後，至下公園再左轉水源路跨過中港溪橋，車程約15分鐘後進入永和山水庫，越過壩頂直上，依天地外休閒農場指標環湖而行，約15分鐘即可到達。","Add":"苗栗縣三灣鄉永和村明坑8-2號","OpenHours":"","City":"苗栗縣","Town":"三灣鄉","Coordinate":"24.647279,120.92997100000002"}, { "Name":"侑橘休閒農場","Tel":"0988-586352;0919-674862","Toldescribe":"侑橘休閒農場位於三灣鄉永和山頂上，境內有永和山水庫導水區，終年山泉由此宣洩而下，周邊樹林掩映於湖畔波光粼粼，農場可俯瞰水庫全景，群山環巒、山水相映的風光，氣勢不凡，每當夕陽西下，有許多動植物吱吱喳喳鳴響，像似傳遞訊息，偶見老鷹在空中展翅飛翔，表演它的絕技尋找獵物。民宿主人過著退休農家生活，因訪客絡繹不絕，遂將這片如詩如畫的好風光，開放給喜愛寧靜生活的有緣人，同來欣賞大自然的天然美景。侑橘休閒農場栽種數10種水果以開放觀光採果為最主要特色，有茂谷、椪柑、桶柑（年柑）、紅柑（又稱美人柑），色澤紅通通很吸引人。白柚、西施柚、葡萄柚、文旦柚、檸檬、香蕉，還有象徵吉利喜氣洋洋的金桔、三灣梨，一年四季果香四溢飄香，終年均可品嘗到各種風味水果，民宿內有3張百年前阿祖的眠床，園內還有DIY捏麵人，只收材料費，肯定能讓來此的遊客體會多重的農村生活情趣。","TrafficGuidelines":"開車自國道三號頭份交流道下接珊珠湖，經三灣至永和山水庫，循指標即可抵達。","Add":"苗栗縣三灣鄉永和村北坑12-1號","OpenHours":"08:00~18:00，請事先預約","City":"苗栗縣","Town":"三灣鄉","Coordinate":"24.6434081,120.93366600000002"}, { "Name":"老官道休閒農場","Tel":"0932-579127","Toldescribe":"以露營為主題的老官道休閒農場，占地約有10公頃，其位於最受歡迎的草莓王國苗栗縣大湖鄉。廣闊的草原與悠靜的湖畔，這是老官道休閒農場得天獨厚的好環境，在這裡您可以享受藍天和綠地的大自然氣氛，夜晚還有都市所見不到的滿天星斗，陪您一整夜。而喜歡雲海山色的朋友們，更要把握晨間時光，一次賞盡老官道的山嵐景緻。農場內除了一望無際的綠色草原之外，更建有高雅的原木餐桌區及泡茶小屋，讓每位旅人都可以在舒適的環境中，體驗野地露營的樂趣。而愛乾淨的露營者，還能隨時享用乾淨的淋浴設備及全天候的熱水，提供旅人清爽的露營生活。老官道休閒農場最適合進行單車活動，尤其是輕量級的老官道自行車道，最適合全家大小同遊。另外，每年5～6月桃李季時期，更有甜美的桃李香、陣陣撲鼻而來，不過這些可都是果農辛苦栽種的成果，也想品嚐水果香的旅人，可以向當地的果農購得，切勿自行採收果實。緊鄰在旁的鯉魚潭水庫，可說是當地最佳的釣魚及散步地點，建議來訪的旅人至露營區之前，也可以前往美麗的鯉魚潭之環潭步道走走，欣賞秀麗的湖水山色。傍晚回到露營區之後，可自行烹調餐點，一邊享用大自然香的晚餐，一面可遙望美麗星斗與銀河，浪漫的露營生活其實很容易。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道一號從132公里處的苗栗交流道下行，往苗栗方向行駛約600公尺，再由龜山橋前方左轉接台72線快速道路，抵達快速道路終點汶水，右轉接台3線往南，到142.5公里處見指標「老將軍廟」左轉上坡經老官道路即到達。2.國道三號從130公里處的後龍交流道下行，接台72號東西向快速道路向東行，抵達快速道路終點汶水，再右轉接台3線往南，到142.5公里處見指標「老將軍廟」左轉上坡經老官道路即到達。","Add":"苗栗縣大湖鄉新開村5鄰12-1號","OpenHours":"周休假日9:00~16:00，平日可預約","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.3804378,120.83266630000003"}, { "Name":"石門客棧休閒農場","Tel":"037-951129","Toldescribe":"「石門客棧」位於海拔400公尺的山上，翠綠的山頭上有雲霧層層疊繞，空氣清新，在露台座位區用餐心情舒爽。從露台往下望，一大片都是水梨、楊梅、柑桔果園，每年6月到9月盛產高接梨，水分飽滿、滋味甘甜；水果採收不完，田媽媽張玉麗便動動腦筋將水果入菜、草莓和水梨季節的餐點成了店裡的招牌料理。冬天有「炸草莓」、「草莓火鍋」，夏天則以高接梨設計出創意田園料理「和風水梨雞肉捲」、「水梨燉牛肉」、「拔絲水梨」等，除了可以品嚐到當季水果的清甜，更可吃到張玉麗媽媽的創意。「水梨杏仁鮮雞湯」是10年前開店時菜單上就有的鎮店湯品，張玉麗回想起自己小時候喉嚨不好，母親用川貝枇杷湯當底，加入水梨、杏仁熬煮30分鐘，滋養喉嚨、保護氣管；後來開店後，這道湯很受客人歡迎，每次熬煮時都想起媽媽的愛心。石門客棧名符其實地提供客人舒適用餐、歇腳的環境，除了可體驗採果、擂茶DIY等活動外也經營民宿。玉麗媽媽希望來這裡用餐的客人都有回娘家的感覺。除了水果餐，老客人上門必點「石門東坡」、「桔醬玉米雞」、「四季肥腸」等客家料理。她信心滿滿地說：「家常菜最厲害的地方，就是客人在外面吃了一圈後，還會回頭想念的好味道。」【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道1號苗栗交流道下，台72線東西向快速道路，汶水交流道下，右轉接台3線往大湖方向，台3線139.4公里處左轉依指標前進即可達目的地。","Add":"苗栗縣大湖鄉栗林村竹橋20號","OpenHours":"09:00~20:00","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.3334537,120.78666759999999"}, { "Name":"菊園休閒農場","Tel":"037-951522","Toldescribe":"位於苗栗大湖與三義交界處的「菊園民宿農場」，可說是當地最具風格的民宿農場，而這裡的房型大緻可分為兩區域：位於菊園民宿農場主建築物下的房型，多有獨有的浪漫風格，讓人有如置身峇里島或五星級飯店的優質感受。而位於菊園庭園後方的民宿，是讓人倍感悠閒的小木屋房間，這兒可是發現螢火蟲的好地方，喜歡大自然生態的旅人，一定會喜歡上這裡。當然了，無論旅人選擇的房型為何，一定都能感受到菊園民宿的熱情與優雅魅力。菊園民宿農場位於海拔800公尺的山坡，視野極佳的地理優勢，讓這兒成為賞景觀日的首選，也可看到獨有雲海景觀，緊鄰的除了有「出關古道」外，登山客最愛的「關刀山步道」也在不遠處。喜愛登山健行的旅人，一定得先去關刀山步道走訪一趟，這兒沿途有豐富的昆蟲生態，絕對能滿足登山客的好奇心。而在隔日清晨時，別忘了趕在日出前登上出關古道的涼亭，觀賞大湖的日出之美。菊園民宿農場每年有不定期的客家活動，可供來訪的旅人一同參加，不但如此，凡是遇到果園的採收季節，菊園民宿農場也會開放自家果園，讓旅人可享受採果樂趣。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：1.中山高公館下交流道→７２線快速道路走到底→右轉接台三線→直至１３７.５公里處右轉接苗１３０線→直走即可到達菊園客家庄。2.中山高轉國道４號至東勢端下→接台３線續行→經東勢、卓蘭至大湖鄉→接台三線至１３７.５公里處左轉接苗１３０線→直走即可到達菊園客家庄。3.中山高三義交流道下→往三義市區方向過兩個天橋第一個紅綠燈處右轉（紅綠燈處看見右邊民享藥局右轉}→接苗１３０縣道→薑麻園→２６.８公里處→菊園客家庄","Add":"苗栗縣大湖鄉栗林村薑麻園13號","OpenHours":"08:00~19:00，全年無休 進房15:00 退房11:00","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.3988475,120.79820289999998"}, { "Name":"阿連休閒農場","Tel":"037-951111","Toldescribe":"位於苗栗大湖鄉、台3線上的「阿連休閒農場」，才一進入農場的休息小屋，就可見到掛滿牆面的獎牌及獎狀，以及數十篇接受採訪的報導文章，在在證明阿連休閒農場的主人絕對是農業界的高手。阿連休閒農場最有名氣的是高接幸水梨，一般來說，幸水梨的果肉帶有淡淡甜味，外觀都是呈現淡褐色，不過在主人的細心照顧下，阿連休閒農場的幸水梨永遠就是比別人更大、更甜蜜，而這更成為農場吸引人的重要關鍵。擁有特等獎的「阿連休閒農場」，所使用的是德國及各類高級有機肥料，即使每年僅有2個月的採果季節，仍勤勞施肥並定期翻動土壤，確保每株果樹都能獲取足夠的營養。而除了一般基本功之外，每年還得重新接種新的枝幹，很難想像，1株梨樹竟然可嫁接5種梨樹枝，也接種出更美味、更甜蜜的幸水梨，怪不得每年7～8月旅客都會特地前往，以採收與享用果實為樂。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道1號從132公里苗栗交流道下行，往苗栗方向行駛約600公尺，再由龜山橋前方左轉接台72線快速道路，到快速道路終點汶水右轉接台3線往南，到141公里處見指標即到達。2.國道3號從130公里後龍交流道下行，接台72號東西向快速道路向東行，到快速道路終點汶水右轉接台3線往南，到141公里處見指標即到達。","Add":"苗栗縣大湖鄉栗林村內雙坑6號","OpenHours":"","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.3334537,120.78666759999999"}, { "Name":"好農村休閒農場","Tel":"037-951533","Toldescribe":"好農村觀光農園位於大湖鄉，ㄧ個盛產草莓的地方，好農村農園不單單只有草莓而已，還有很多讓人一飽口福的水果，如仙人果、李子、水蜜桃、甜桃、高接梨、椪柑、海梨等，都是這裡所種植的水果。如此的多樣化，讓好農村幾乎一年四季都有不同的水果產出，也讓消費者不論何時何地蒞臨好農村，都一樣能享受到摘採水果的樂趣喔！經營二十幾年的好農村，老闆賴先生一直秉持著用心培育的原則，才會年年出產甜美又多汁的水果，老闆說這裡風景優美，水果豐碩，適合親子同遊、讓人流連忘返呢。而不同於其他農園，這裡有教導遊客自行DIY醃漬桃子、李子等有趣活動，每遇產季可見大、小朋友七手八腳的玩的不亦樂乎；還有十公里長的觀光步道一路還能有人導覽解說，沿路欣賞明媚風光，若走累了，不妨約三五好友至這裡聯誼嘍！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"","Add":"苗栗縣大湖鄉栗林村薑蔴園10號","OpenHours":"","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.3804378,120.83266630000003"}, { "Name":"苗栗大湖四份","Tel":"(04) 25261165 #2303","Toldescribe":"本戶外教室成立於民國七十八年，是全國第一處設立之水土保持戶外教室的觀光果園。地近省道台三線一百三十六公里路旁，一路上花木扶疏，順著產業道路爬坡而上，左邊井然有序、綠草成茵的觀光果園隨之映入眼簾，右邊低矮的農舍牆上，貼心的水保設施配置圖，彷彿在對遊客們訴說，水土保持戶外教室就在眼前。座落在微微起伏的山坡上的水土保持戶外教室，水土保持相關的設施卻是一應俱全：有山坡上常見的山邊溝、L型側溝、弧型溝、蝕溝節制壩，還有模擬降雨沖蝕區，以及植生覆蓋，向到訪的遊客展現水土保持局的用心良苦。這裡的觀察區，比一般展示用的水土保持模型要來得大，讓植生覆蓋區清清楚楚的突顯出來，更讓民眾清楚了解植生覆蓋的護土能力。民眾來到這裡除了更深入了解各種水土保持工法之外，還有水果可採，是學校戶外教學的好地方。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"","Add":"苗栗縣大湖鄉栗林村南湖路段緊鄰台三線南側324號","OpenHours":"上午8:00-下午5:00","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.3804378,120.83266630000003"}, { "Name":"新美休閒農場","Tel":"037-951196","Toldescribe":"新美觀光果園位於大湖鄉薑麻園栗林村雲洞山，園主謝新斗先生經營果園已有三十年的經驗，果園面積廣達三甲多地，其中有五分地的甜桃，二甲多的各品種李子，三分地的紅龍果，五分地的牛心柿，每年從五月開始至十一月都有水果生產可供採果（五月至七月桃李產期，八月至十一月火龍果、牛心柿產期），由於氣候良好及管理得宜，各類水果品質甚佳，頗有口碑。除了開放遊客民眾採果，並指導遊客水柿去澀DIY，及導覽果園體驗客家風情。新美觀光果園為配合遊客採果、休閒，園內並設有遊園步道，經觀景亭、百年樟樹、大奇石、供遊客駐足觀賞，並與鄰近民宿、餐飲業者合作，供遠道而來的旅人歇腳，留下來欣賞大湖雲洞山上的大自然奇觀氣候變化萬千、雲物飄邈，夜晚聆聽蟲蛙競唱，這是多麼悏意的旅遊行程呀！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.苗栗交流道下，往大湖、八份，台3線137.5公里處，往薑麻園130線28公里處。2.三義交流道下，往130線、往聖衡宮即可扺達。","Add":"苗栗縣大湖鄉栗林村薑麻園8號","OpenHours":"上午08:00~下午19:00","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.3804378,120.83266630000003"}, { "Name":"悠然休閒農場","Tel":"037-995925","Toldescribe":"「悠然休閒農場」四周環境清幽，有高山、有清澈山泉水，此地開墾於民國76年現任局長吳輝龍看中此地，認為此地是全台灣省最佳之處，配合水保局規劃做水土保持戶外教室，代表中華民國，給全世界水土保持協會專家參觀，之後成立了這座中華民國第一所戶外教室，上課對象主要有幼稚園學生到大學學生都有，若有想要來此上課，可聯絡行政院農業委員會、中華水土保持學會、國立台灣大學、水土保持司第二工程所或國立中興大學。園區面積3.7公頃，園內種植大梨、柑橘等水果，可讓民眾自行採果，園內有美化果園、果園植草綠化，果實口感好、清甜、爽口，吃後都讚不絕口；園內植草綠化，有設置節制壩、混凝土孤形溝，兩邊配合植生，同時也栽植許多花草。園內設有步道，慢遊步道欣園內景色，站在園內最高點，可俯視台3線公路來來往往有如車水馬龍車輛，也可欣賞一大片山林景色及公路旁片片梯田，夏季時秋蟬吱吱喳喳叫響，竹雞叫著「四隻一盤、四隻一盤」，細心聆聽牠們也有特殊傳達方式，相當有趣。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道1號公館交流道下，轉台6線經大湖，轉台3線過卓蘭竹露後約7公里處。","Add":"苗栗縣大湖鄉栗林村四份17-1號","OpenHours":"8:00-18:00","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.3804378,120.83266630000003"}, { "Name":"雲也居一休閒農場","Tel":"037-951530","Toldescribe":"薑麻園的薑是「種薑」，肉身較長、厚實、芽點多，種在排水性良好、土質紮實的帶石粒土壤中。薑很能吃肥，每種兩年要休耕五年，讓土壤以自然的方式恢復天然養份。老薑香氣足、辣度夠，買回家可再種嫩薑、煮湯、燉麻油雞和爆香都是上上之選。務農人家習慣用薑去腥，泡薑茶增加抵抗力、預防感冒，是注重美味和養生必備的生活保健食材。客語「薑麻」是薑母的意思，田媽媽彭麗貞一家人在這裡種出漂亮薑母，研發出一系列薑菜單，2011年獲選為十大神農獎第一名時她謙虛說道：「我們是務農人家，加入田媽媽之後跟著老師學習烹調、經營管理，才有今天的成績。」薑麻園的薑是「種薑」，肉身較長、厚實、芽點多，種在排水性良好、土質紮實的帶石粒土壤中。薑很能吃肥，每種兩年要休耕五年，讓土壤以自然的方式恢復天然養份。老薑香氣足、辣度夠，買回家可再種嫩薑、煮湯、燉麻油雞和爆香都是上上之選。務農人家習慣用薑去腥，泡薑茶增加抵抗力、預防感冒，是注重美味和養生必備的生活保健食材。薑麻園的薑是「種薑」，肉身較長、厚實、芽點多，種在排水性良好、土質紮實的帶石粒土壤中。薑很能吃肥，每種兩年要休耕五年，讓土壤以自然的方式恢復天然養份。老薑香氣足、辣度夠，買回家可再種嫩薑、煮湯、燉麻油雞和爆香都是上上之選。務農人家習慣用薑去腥，泡薑茶增加抵抗力、預防感冒，是注重美味和養生必備的生活保健食材。除了餐點之外還有薑飲料、餅乾等手工點心，夏天爽口、冬天暖胃。「薑汁撞奶」是專家實地輔導的薑飲料，在現打的薑汁中沖進熱牛奶，薑香和牛奶香味隨著熱氣緩緩飄進鼻腔，溫和暖熱讓人心裡升起一陣暖意，這是在海拔七百公尺的幸福。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車南下：國道1號132公里下苗栗交流道，轉接台72線東西向快速道路抵達汶水，沿台3線至138公里，再接苗130線至27.5公里處可抵達。北上：國道1號150公里下三義交流道，再接苗130線至27.5公里處可抵達。","Add":"苗栗縣大湖鄉栗林村薑麻園6號","OpenHours":"平日08:00~20:30；假日08:00~22:00 (只要天色許可都可以參觀) 供餐時間11:30~22:00(點餐至19:00) 民宿早點供餐時間08:30~9:30","City":"苗栗縣","Town":"大湖鄉","Coordinate":"24.3849628,120.8278490"}, { "Name":"隆昌紅棗休閒農場","Tel":"037-239268","Toldescribe":"公館鄉隆昌阿泉紅棗觀光農場位於苗栗縣中部，東南山勢連接丘陵地和平原面積各占一半，氣候屬副熱帶高溫多雨氣候，土壤以黃棕色土壤及沖積土層為主。園主邱錫昌先生獲得農會第12屆代表及多項獎狀，也是紅棗產銷班第一班班長，隆昌阿泉紅棗觀光農場並於「2008紅棗王」比賽榮獲十大優質果園之ㄧ殊榮，每年7月下旬至8月下旬開放果園供觀光採果。園內除種紅棗外還有百香果以及蜜雪梨並推出紅棗乾、紅棗茶等，使遊客除採紅棗外還可有不同選擇，來一趟公館可享受多種水果風味一舉數得，除公館鄉是陶的故鄉，也是全省唯一的紅棗產地，紅棗栽培面積達60公頃，是全省最大面積的紅棗專業栽培區，主要集中在石墻村一帶。紅棗早年自大陸移入種植，生長情形良好，品質優良，所生產的紅棗為上等中藥材，可配合各類食物燉煮，營養豐富。紅棗樹上結實纍纍，成串果粒滿掛枝頭，看了叫人忍不住想摘取下來當場大啖一番。","TrafficGuidelines":"開車國道一號苗栗公館交流道下，台6線往大湖方向遇褔基派出所(24K處)右轉前行約900公尺左轉，直行約300公尺","Add":"苗栗縣公館鄉石墻村14鄰292-1號","OpenHours":"8:00~18:00，全天無休","City":"苗栗縣","Town":"公館鄉","Coordinate":"24.3988475,120.79820289999998"}, { "Name":"龍鳳漁港","Tel":"037-464-155；傳真037-477-667","Toldescribe":"位於竹南鎮的龍鳳漁港，是一處天然漁港，在縣政大力推動富麗漁村及漁港的美化政策下，龍鳳漁港有漁貨直銷中心，每天下午一點三十分只要天氣狀況良好下，都有漁貨拍賣，讓大眾直接購買新鮮海產回家烹調，或者在這裡也有代客烹調的餐廳，非常的方便。港區的景觀平台，及照明設備完善，在夜間更增加不少情調，讓海邊的夜景也更加美麗。另外龍鳳漁港還有一項活動即是〞牽罟〞，讓喜觀嘗試不同海岸捕魚，當作是一個休閒活動，也讓外界團體參與嘗試這一項古老的捕魚方式。而且在這裡也可以海釣，在不同的季節釣各種不同的魚貨，也不錯喔！龍鳳漁港有一片木麻黃樹，是一處不錯的乘涼休憩好地點，讓遊客除了吃海產、看海景外，也可以走走運動一下筋骨，或者騎自行車。喜歡釣魚的朋友，不妨換一換地方，來這裡試試您的手氣，喜歡海鮮的朋友不妨來參觀比較一下，是否合乎您的口味！","TrafficGuidelines":"開車國道三號：國道三號龍鳳交流道下，接台61線（西濱快速道路）至龍江街左轉，往濱海方向前進即抵。","Add":"苗栗縣竹南鎮龍鳳里10鄰海埔38號","OpenHours":"港口全天開放；漁貨買賣於中午以後開始、傍晚結束。","City":"苗栗縣","Town":"竹南鎮","Coordinate":""}, { "Name":"長青谷休閒農場","Tel":"04-25893329","Toldescribe":"以歐洲農莊式建築風格為主題的「長青谷森林遊樂區」位於苗栗的水果之鄉卓蘭，為一處佔地二十甲的果園農場，遊樂區內大致可分為果園區、歐式農莊民宿及露營烤肉區等。區內皆是翠綠色的森林步道，且一年四季有不同的花草樹木，綻放整座園區，每到果樹成熟時期，更吸引大量遊客前往。除此之外，清澈的溪水及瀑布，更是長青谷森林遊樂區的重要景觀。遊樂區內的綠色森林步道，可提供走訪的旅人享受芬多精香氣，而當旅人遇上每年7-8月的採果季節時，還可體驗採收果實的農村生活。喜歡溪流瀑布或悠閒垂釣的旅人，在長青谷森林遊樂區裡也能體驗這項樂趣。在露營烤肉區旁，正是遊樂區內最愜意的瀑布流水區，來訪的旅客不但能在此戲水嬉戲，還可以垂釣溪流中的魚兒、現捕現烤，體驗自給自足的好味道。無論旅客所進行的是採果或垂釣，在長青谷森林遊樂區裡，都能體驗到自給自足的趣味生活，如果還嫌不夠，遊樂區內也提供了低價格的住宿服務，非常適合學生及大型團體前來舉辦活動，不但讓旅人省下荷包，還可以享受美麗的大自然環境。而在無光害的長青谷森林遊樂區裡，更能觀賞到壯麗的星河景象，讓旅人可以悠閒的觀星、談天一整夜，十分奢華。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.南下：國道一號從132公里處苗栗交流道下行，往苗栗方向行駛約600公尺，再由龜山橋前方左轉接台72線快速道路，抵達快速道路終點汶水，右轉接台3線往南，到了148公里處左轉進入卓蘭市區中山路，再右轉卓平街循指標往坪林方向，到食水坑即可到達。2.北上：國道一號從165公里處台中系統交流道接國道四號往東行，高速公路終點東勢端接台3線往北行，到了148公里處右轉進入卓蘭市區中山路，再右轉卓平街循指標往坪林方向，到食水坑即可到達。","Add":"苗栗縣卓蘭鎮上新里食水坑78號","OpenHours":"08:00-17:00，週二、週四休園","City":"苗栗縣","Town":"卓蘭鎮","Coordinate":"24.3988475,120.79820289999998"}, { "Name":"507高地美健休閒農場","Tel":"04-23719716","Toldescribe":"位於苗栗縣卓蘭鎮鯉魚潭水庫南側的「507高地美健農場」，顧名思義，位於海拔507公尺的高地，前方可以鳥瞰卓蘭鎮，後方可遠眺鯉魚潭，平原、丘陵、高山盡收眼底，不論是雲霧飄渺或夕陽餘暉，也因為四季呈現不同的風光明媚，是欣賞風景、觀光旅遊的好景點。到此用餐或喝下午茶，農場主人會熱情招呼，希望大家留到晚上觀賞美麗的夜間燈景，因為環視10餘鄉鎮的漂亮夜景，是本農場的招牌景色。餐廳四周也特地利用強化玻璃，就是為了讓遊客安心欣賞美麗的風景。而農場內的樹木很多、形狀特殊，是森林浴的絕佳環境。農場在黃昏時有夕陽餘輝滾落大安溪，即「大安溪金帶」的線條美，在鯉魚潭水庫上夕陽彩雲，矇朧月色，偶有一道殘陽鋪水中，呈現半湖瑟瑟半湖紅的生趣美景；有月亮的夜晚站在平台上，幽寂而挺拔的中央山脈與其腳下的萬家燈火相襯而出，是為形象美。當碰上陰雨連綿、雲霧彌漫的天氣，可看雲霧中的山，如置身於飄緲含蓄的雲霧之中，發現方動旋靜、方靜旋動的動態美，稍縱即逝，令人回味無窮。偶而有斜風細雨、霧藹薄雲的景致，使風景產生了一種動靜對比的觀賞效果。農場夜間非常靜謐，植物、生物多種天籟之聲奏鳴，聽來悅耳舒暢，可以與絲竹管弦媲美。特別的是農場主人為退休的台中法官，平時喜愛研究養生之道，收集了許多關於保健資料，因此園區內不僅種殖了各式香草和中藥草植物，餐飲也是利用園區植物所製作成的各種料理。從車前草、決明子、絞股蘭（七葉膽）到咸豐草，你絕對想不到這些不起眼的綠色植物不但好吃，且對人體有這麼多好處，如果你不介意，還可以到園區逛逛認識植物，跟主人聊聊這些不同的功效，絕對讓你獲益良多。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道1號-下三義交流道-台13縣道-苗52道7.8公里處。2.國道3號-接4號東西向快速道路-轉國道1號-下后里交流道-台13縣道-苗527.8公里處。3.國道3號-接4號東西向快速道路-轉三豐路-台13線-苗52到7.8公里處。","Add":"苗栗縣卓蘭鎮西坪里西坪134之10號","OpenHours":"週一至週五10：00~18：00、 週六日及例假日9：00~20：00","City":"苗栗縣","Town":"卓蘭鎮","Coordinate":"24.3334537,120.78666759999999"}, { "Name":"壢西坪休閒農業區","Tel":"04-25899221","Toldescribe":"位於苗栗縣卓蘭鎮的壢西坪休閒農業區於98年正式核准成立，壢西坪原來是一處大安溪畔的河階台地，緊鄰關刀山，平台上地勢平坦而廣闊，以前並無人居住，大部分的人是居住在台地邊緣較低的河階上，一來取水方便，二來也可以管理壢西坪上的農作。直到民國60年代才開始有了果樹的種植，當時居民大多種植橘子樹，所以稱為「西坪柑橘專業區」，後來因橘樹病蟲害的關係，加上橘子價不如前，村民紛紛改種植梨子樹，後期漸漸有人種植花卉、芭樂、楊桃等其他農作物，這也是為什麼壢西坪的生產以果園為主力的原因。因休閒農業的風氣鼎盛，果農紛紛轉型成為觀光果園，市場需求又因週休二日而加大，也有許多人經營了具有特色的休閒農場，像是花露花卉農場、台三有機農場、怡心園、夢田香草、荳媽媽觀光農園、金葉山莊、法雨軒等等，希望能將「三生」的概念實踐於壢西坪，望其成為大安溪畔最美麗的桃花源！為了更有效率的推廣壢西坪休閒農業區，當地居民組成了「壢西坪產業文化協會」，為觀光客規劃套裝行程，讓大家更能了解當地的文化與特色，也可以使觀光資源平均分配。不論一日遊或是二日遊、住宿、預約果園採果、DIY活動，甚至用餐等，壢西坪產業文化協會都能依民眾不同的需求以及配合時令而安排最好的服務與規劃。如果你是第一次要到卓蘭遊玩，卻又不曉得如何開始，不妨打通電話，讓壢西坪產業文化協會為你做貼心的安排唷！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：南下：1.從國道一號苗栗交流道下者，左轉台6省道，經公館汶水大湖接台3省道，往南下經大湖直抵壢西坪。2.從國道一號三義交流道下者，左轉台13省道，再左轉52縣道，經鯉魚潭水庫後，接台3省道亦可到達。北上：1.過國道一號豐原交流道後，接國道4號高速公路，往東勢的方向，至出口左轉接台三省道，往卓蘭方向，就可直抵壢西坪。","Add":"苗栗縣卓蘭鎮豐田里6-1號","OpenHours":"","City":"苗栗縣","Town":"卓蘭鎮","Coordinate":"24.2642866,120.7839103"}, { "Name":"金葉山莊休閒農場","Tel":"04-25892292","Toldescribe":"金葉山莊位於卓蘭鎮壢西坪的入口，也是台三號省道147.5公里處旁，園區內種滿的樟樹是山莊的最大資產，而特地去考取解說員資格的主人女兒，更可以詳盡的為遊客解說並帶大家認識各種植物生態。來到金葉山莊絕不能錯過女主人的好手藝，特有的「客家封肉」和「生龍活虎湯」別處吃不到，兼顧美味和養生的風味料理，讓大家齒頰留香，吃了還想再吃；女主人還會不時的研發新菜色和新口味，讓大家不同時間來都能品嚐到好味道。山莊內的泉水泳池也是特有的活動景點，因為引用山泉水而終年不缺水，且流動的泉水也讓泳池永遠乾淨，是夏天消暑的好去處。此外園區還有設計各種手工藝DIY活動，並集合各地的陶藝作品、擺飾精品，來到這裡的遊客可細細挑選和賞玩。天然木屋房間內的陳設簡單而優雅，屋內屋外與自然相融合。木屋周圍群樹環抱，清新的森林浴住宿，讓大家隨時隨地都可以與大自然的約會，享受芬多精。來到這裡可搭配附近景點的休閒農場和觀光果園做遊程規劃，亦可參加山莊本身設計的一日遊或二日遊套裝行程，搭配時令會有不同的優惠活動可以參加，能讓到此想放鬆身心的人盡情享受，擺脫城市喧擾。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道一號苗栗交流道下-左轉台6省道-經公館、汶水-接台3省道往南147.5公里處即可抵達。2.國道一號三義交流道下-左轉台13省道-左轉接苗52縣道-經鯉魚潭水庫後-接台3線省道往南147.5公里處即可抵達。3.國道一號豐原交流道-往東勢方向下交流道-接豐勢路經石岡、東勢台3線進入卓蘭鎮-往西坪147.5公里處即可抵達。","Add":"苗栗縣卓蘭鎮豐田里185號","OpenHours":"進房15:00 早上10:00","City":"苗栗縣","Town":"卓蘭鎮","Coordinate":"24.3334537,120.78666759999999"}, { "Name":"花露花卉休閒農場","Tel":"04-25891589;04-25893280","Toldescribe":"花露休閒農場內有香草能量花園及花香精油博物，是一座能提供遊客釋放壓力的花園，農場藉著花香感受無形的能量，運用各種香草植物的芳香，巧妙設計搭配造景，讓您置身其中，有如投向大自然懷抱，達到心靈療癒之效，也是新人拍婚紗照的最佳地點。園區亦提供專人解說，引導您走入能量的芳香世界，區內還有製作純精油及製作最天然乳液的DIY活動。來到花露，當然還有不可錯過的花香美食餐飲，園區所栽培的香草植物及芳香玫瑰花，都能成為桌上佳餚。民眾還可以提著竹籃到園區內採擷花草，泡一壺花草茶，再覓一處幽靜地力享受下午茶美好時光；這裡也提供婚宴場地，菜色亦是以香草入菜。農場的「仙人掌區」種植了各式的耐旱植物，最有名的莫過於仙人掌，植株色彩多樣、方便好照顧，民眾到此參觀總會帶幾盆回家養；「花卉區」內有麗格海棠、仙客來、蘭花，從每盆十元的香草植物系列到高價位的松柏均有，都有正式販售，還提供您設計盆景與插花等服務。另外，在農場裡有座全台唯一的精油博物。由於40年代生活困苦，苗栗老一輩客家人靠著提煉香茅油、樟腦油來養家活口，所粗製的香茅油、樟腦油經轉賣給化工廠後，再粹取裡頭主要成分賣至日本及歐洲各國，為台灣賺取不少的外匯。如今這項產業沒落了，留下的僅只是這一段克勤克儉的客家本色記憶，為了把這段歷史紀錄下來，園區蒐集了罕見的精油製作器具，放置在花露精油博物裡，希望藉著文物展示延伸歷史，讓後代子孫來追思，邀您一同走入時光邃道，感受一下花露為您呈現的精油博物魅力。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道一號苗栗交流道下，走台3線經公館、大湖、再到卓蘭，於金葉山莊入口處左轉上西坪里，尋線可達。2.北上者，國道四號下豐原交流道經豐原區、石岡、石城、再到卓蘭。到卓蘭走台3線右轉往西坪里上山可達。3.國道四號豐原交流道下→石岡東勢→卓蘭→台3線146.5公里處右彎上山5分鐘。","Add":"苗栗縣卓蘭鎮西坪里西坪43-3號","OpenHours":"08:00~18:00（全年無休）","City":"苗栗縣","Town":"卓蘭鎮","Coordinate":"24.3334537,120.78666759999999"}, { "Name":"南江休閒農業區","Tel":"03-7821736、0928-331930","Toldescribe":"南江休閒農業區的範圍呈現狹長型，東起為東河之東江橋，西至南河之長崎下，園區面積約為292公頃，區域的範圍總共包括了上坪、下坪、伯公廟、里金館、馬果坪、福南等聚落與小東河流域等地區，是座頗具規模的休閒農業區。位居南庄地區的南江休閒農業區，可說是全國最成功的休閒農業區之一，目前已列入全國的示範園區，更帶動各地的休閒農業園區發展。南江休閒農業區最具代表性的農產品為鱒魚，過去這裡曾是鱒魚生產的最大中心點，隨著休閒產業的興起，逐漸將僅有餐廳的鱒魚店轉型為休閒農場，讓來訪的旅人不只能享用新鮮的鱒魚料理，還希望遊客能在此處停留更長的時間，甚至前往鱒魚養殖中心探訪。此外，南江休閒農業區內的農場皆建設完善，且許多地方都有清澈溪水，更提供露營場地，這也是形成都市人喜愛此地的原因。另外，緊鄰熱鬧南庄老街的優點，讓南江休閒農業區紛紛建造鄉村民宿、客家民宿等，讓旅人可同時悠遊老街，還能品味南江休閒農業區的大自然風情。此區交通相當便利，路段建設完善，是周休二日的最佳休憩地點。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：1.沿著西濱公路，從竹南往頭份至三灣，再接苗124甲線，即可到達。2.從國道一號頭份交流道下行，進入三灣後沿著苗124甲線行駛至南庄，即可抵達。3.從國道三號竹東交流道下行，沿台3線往北埔方向，接入苗124甲線至南庄，即可到達。","Add":"苗栗縣南庄鄉南江村小東河14鄰8號-3","OpenHours":"","City":"苗栗縣","Town":"南庄鄉","Coordinate":"24.3988475,120.79820289999998"}, { "Name":"杉林松境休閒農場","Tel":"037-824578;0910-824578","Toldescribe":"每年到了5月份左右，都會出現大量的旅客人潮，目地就是觀賞苗栗山區的白色油桐碎花；但杉林松境休閒農場則是一年四季都有美景與花海，有山櫻、八重櫻、太平櫻，還有苗栗原有的五月雪白色油洞花之外，更有數不盡的杉林樹木、松木，以及令人感到幸福的銀杏樹、浪漫的櫻花樹，無論哪個季節來到這裡，都不會覺得孤單無趣。喜歡享受山林芬多精的旅人，絕對不能錯過位於餐廳後側的山林小徑、休閒步道，寬闊易行的步道，已足以讓一台小客車順利通過，但為了避免污染山林環境，旅人必須靠自己的力量走上林道之中。隨著爬升的海拔度愈高，將有機會遇見更多的櫻花樹、銀杏樹。另外，四、五月時還可看到螢火蟲飛舞哦！此外，農場主人喜愛竹藝，遊客來此也可欣賞主人製作的竹藝製品。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車由國道1號頭份交流道下，往三灣方向行駛；接著循指標往南庄方向前行，經過南庄大橋後再左轉往五指山前行，約行駛20分鐘後可抵達。","Add":"苗栗縣南庄鄉東河村橫屏背26號","OpenHours":"10:00~18:30，不定期休假","City":"苗栗縣","Town":"南庄鄉","Coordinate":"24.5618094,121.0449768"}, { "Name":"桂花園休閒農場","Tel":"037-823066、037-823989","Toldescribe":"喜歡客家菜的遊客一定知道，客家食物最大的特色就在於極酸與極鹹，因為這種菜色，有助開胃且能補足流汗所需的鹽分，也因此，客家人大多喜歡醃製菜乾或醬菜，而這種做法也能讓食物保存得更久。可別以為客家食物僅有如此，桂花園的客家美食除秉持客家菜傳統的四炆四炒料理方式外，還研發出獨特的桂花料理，更有鱘龍魚餐及鱒魚大餐等各種多元化菜色供選擇。桂花園總共可分為3座餐館，其中最熱鬧的就是以客家小菜及合菜為主的古建築式餐廳，另外還有冰品飲料區，以及白色歐式建築的優雅下午茶區等，現在還新增了可容納百人的檜木會議室，可供公司團體開會、休閒之用。來到桂花園裡，絕對要仔細欣賞這座以一條龍式的客家建築，傳統各家設計方式，成為現代人追尋古憶的地方，尤其站在桂花園的歐式露天咖啡區裡，更能清楚發現其中之美。而在咖啡區的下方，還有農業及客家商店街、古早童玩等多元化的休閒主題，相信每位來過這裡的旅人，都可留下難忘的回憶。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.沿著西濱公路，從竹南往頭份至三灣，再接苗124甲線，進入南庄後並過南庄大橋，即達到達。2.從國道1號頭份交流道下行，進入三灣後沿著苗124甲線行駛至南庄，經過南庄大橋後，即達到達。3.從國道3號竹東交流道下行，沿著台3線往北埔方向，接入苗124甲線至南庄，行經南庄大橋後，即達到達。","Add":"苗栗縣南庄鄉南江村5鄰73之7號(南庄大橋旁)","OpenHours":"09:00-19:30(每週二公休)","City":"苗栗縣","Town":"南庄鄉","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"福興南和休閒農業區","Tel":"0953-170045","Toldescribe":"通霄鎮福興南和休閒農業區位於通霄鎮與三義市區之間，此區的東西向交通為苗121縣道所串聯，其東邊可接國道一號三義交流道，西側則是國道三號通霄交流道，算是交通便利的一處休閒農業區。在福興南和休閒農業區裡幾乎都是牧場休閒中心，而且每年的產量相當高，甚至是知名品牌的重要來源之一；雖然在南和休閒農業區範圍裡的牧場已轉型觀光化，但為避免乳牛因人潮而受到驚嚇，目前此區的休閒農場大多仍以預約制為主。來訪福興南和休閒農業區的旅人，除了享受這裡的牧場風情之外，也別錯過由新鮮牛奶製造而成的肥皂、饅頭等伴手禮。來到福興南和休閒農業區還有一處知名的景點必須親自體驗，充滿藝術氣息的陶藝中心，也設在這座農業區的範圍裡，其中還有獨具傳統文化的燒窯處，讓旅人可以飽覽陶藝品及燒窯知識。相信在這樣悠閒且舒適的環境裡，旅人也可創造出獨具風格的陶藝作品。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：1.從國道一號三義下交流道下行，接苗130縣道往通霄方向，到達苗121縣道路，依指標指示即可到達。2.由西濱或國道三號通霄交流道下行，沿台1線之通霄外環道，至通霄隧道口前方紅路燈路口，右轉南和路往飛牛牧場方向，依指標指示即可到達。","Add":"苗栗縣通霄鎮南和里166號","OpenHours":"","City":"苗栗縣","Town":"通霄鎮","Coordinate":"24.6988101,121.0711086"}, { "Name":"飛牛牧場休閒農場","Tel":"037-782999","Toldescribe":"飛牛牧場是一處結合「生活、生態、生產」三體為理念的休閒牧場，讓生活在喧嚷緊張的都市人，有一處放鬆心情、 體驗另一種生活方式的地方。飛牛牧場的前身是「中部青年酪農村」，由三位青年吳敦瑤、施尚斌、李穎耀創業經營。牧場占地寬廣，規劃的生態區又區分為乳牛生態區、綿羊生態區、蝴蝶生態區、水域生態區和可愛動物區。生產區則又有乳牛牛乳之乳製品，有機園區種植花草及有機蔬菜區(國際美育自然生態基金會有機檢驗通過)，及園區自產之牲畜產品和牧草種植區。另外餐飲服務、住宿、會議室、提供烤肉、露營等設施面面俱到。在「飛牛牧場」可以讓遊客有多重休閒選擇，在這裡有學生團體的生態體驗，讓學生看到課本上的實物，並與大自然交融。全家親子郊遊，有草原區讓您野 餐，小朋友在草原上奔跑嬉戲，體驗農場生活，增進親子關係。公司團體的會議，讓處於煩忙都市生活，有放鬆心情、再次衝刺的活力。漫步於寬闊的牧場，看著牛隻悠閒的吃草，欣賞野鴨在池裡悠然的划水，草地上小朋友放風箏，讓自己融入大自然中真是種享受。這裡廣大的牧場風情是婚紗攝影最佳地點，如果想要宴請賓客，牧場亦提供有喜宴場地，相關的費用及細節可電話洽詢。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車台1線往通霄方向走苗121線即可看到飛牛牧場的大招牌指示。 大眾運輸可於苗栗通宵站下車，若轉乘計程車約10多分鐘路程。","Add":"苗栗縣通霄鎮南和里166號","OpenHours":"07:00~22:00； 進房15:00、退房11:00","City":"苗栗縣","Town":"通霄鎮","Coordinate":"24.3804378,120.83266630000003"}, { "Name":"火炭谷休閒農場","Tel":"037-543945","Toldescribe":"火炭谷休閒農場是一個以木炭為主題的休閒農場，於93年通過審核成為苗栗縣內第一家申請合法的體驗型休閒農場。隨後結合谷巴休閒渡假村內的軟硬體設施等成為更完備及更具競爭力的休閒農場。農場內除了必備的軟硬體設施之外，仍保留了許多天然未受破壞的自然生態環境。如百年玉蘭花樹、古厝、老豬舍等。你可以想像這裡的Morning call是鳥聲嗎？鳥兒穿梭於林梢，蝴蝶們翩翩起舞於花叢間，還有不經意穿梭於枝椏間的松鼠，或是突然出現在眼前或腳下的石龍子、攀蜥、鍬形蟲等，處處都有驚喜。園區占地十公頃，提供住宿、會議、咖啡餐飲、炭泉SPA館、親子DIY、室內攀岩、迷彩叢林漆彈場等多功能及教育意義的休閒體驗。另外農場也為旅客精心設計了一系列的活動如震撼型的迷彩漆彈叢林戰、蜘蛛人室內攀岩、庭園風味烤肉、施放祈福天燈、各類型晚會及團康活動、各式親子創意DIY活動、養生客家擂茶及客家麻薯DIY等，及生態文化的導覽解說服務如紅樹林生態、木炭窯文化等，相當適合全家大小來此度過快樂假期。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車頭份交流道下往南尖山，台13甲往造橋，在造橋車站前300公尺處左轉便可抵達谷巴休閒渡假村（行車時間約15分鐘）","Add":"苗栗縣造橋鄉造橋村錦成東路8-6號","OpenHours":"平日8:00~20:00、假日8:00~22:00； 進房16:00、退房11:00","City":"苗栗縣","Town":"造橋鄉","Coordinate":"24.3849628,120.8278490"}, { "Name":"石中臼休閒農場","Tel":"037-541038,037-543388","Toldescribe":"喜歡寧靜及閒逸生活的旅人，可千萬別錯過位於苗栗造橋鄉的石中臼休閒農場。寧靜高雅的石中臼，不僅是品嚐美味客家料理及精緻鍋品的好地方，更是休憩談心的最佳場所，而廣大的草地，更讓來訪的旅人可盡情嬉戲、玩耍。占地約3公頃的石中臼休閒農場，不僅擁有怡人的山色景觀，還是受到苗栗縣政府肯定的西式風味餐廳，是個相當難得的好地方。在石中臼各式美味料理當中，以石中臼鍋品及客家風味餐最受大家歡迎。以天然蔬果熬煮而成的石中臼鍋品，擁有最自然的鮮味及甜味，滿足每位挑嘴的饕客，即便平常不喜歡蕃茄及蔬菜味的朋友，也會深深喜歡這兒的美味鍋品，讓每位旅人都可吃得愉快、健康。道地的客家風味餐，竟有著與西式料理相同的前餐及湯品，十分精緻，而客家主菜的梅干扣肉，更是每位旅客必點的人氣餐品。獨特的客家烹調方式，讓原本應該會變得焦黑的肉質，呈現出美味的深紅色，相較於一般的梅干扣肉來說，石中臼的客家梅干扣肉更鬆軟，也少了油膩感，美味得讓人上癮。餐後乘坐在涼亭或遮陽傘下，來杯冰涼的咖啡飲品及甜點，一邊享受美食的味道，一面感受大自然的芬多精及湖面傳來的鴛鴦戲水聲，偶爾還能見到蝴蝶與小昆蟲的身影，十分愜意。隨著四季的變化，庭園花草樹木會呈現不同的風情景色，多樣的變化，在在感受到大自然之美，讓來訪的旅人可輕鬆、愉快的享受每一刻。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.北上國道一號從132公里處的苗栗交流道下行，接台72號東西向快速道路向西行，頭屋出口下右轉接尖豐路（台13線）往北行，經過明德水庫可看到指示標誌「石中臼香草庭園」，循指標右轉進入山區，行駛10分鐘即可到達。2.南下國道一號從110公里處的頭份交流道下行，往苗栗方向接尖豐路（台13線）往南行，到大坪可看到指示標誌「石中臼香草庭園」，循指標右轉進入山區，行駛10分鐘即可到達。3.國道三號從122公里處的後龍收費站，接台72號東西向快速道路向東行，頭屋出口下左轉接尖豐路（台13線）往北行，經過明德水庫可看到指示標誌「石中臼香草庭園」，循指標右轉進入山區，行駛10分鐘即可到達。","Add":"苗栗縣造橋鄉大龍村石樁臼6-8號","OpenHours":"10:30~17:00，每周一公休","City":"苗栗縣","Town":"造橋鄉","Coordinate":"23.3165746,121.45421050000004"}, { "Name":"貓頭鷹生態教育園區休閒農場","Tel":"037-931323","Toldescribe":"2003年3月，苗栗縣獅潭鄉有一群愛好貓頭鷹的地方人士，為貓頭鷹愛好者成立一個共同的家：咕咕嚕博士貓頭鷹之家！經過十餘年努力，維護農場內大自然與野生動物和平共處，將遊憩活動對自然環境的衝擊降到最低，實現「無痕山林運動」之理念。這裡除了收容受傷殘的貓頭鷹之外，備有戶外生態教室，透過生態教育方式，介紹貓頭鷹的型態、特徵和習性，讓更多人能建立「關愛貓頭鷹，愛護大自然」的保育觀念。咕咕嚕博士貓頭鷹之家備有多媒體視聽教室、露營場地，及頗具規模的貓頭鷹戶外生態園區，提供完整的生態教學與導覽，並由專人指導鄉土再生紙製作教學，用園區內的植物做一張張有味道的紙，蓋上貓頭鷹的圖案，並設計多款的貓頭鷹素胚彩繪，藉由生態美學、環保教育，讓小朋友對大自然懂得珍惜與愛護。「咕咕嚕博士貓頭鷹之家」附設貓頭鷹生態休閒農場取得農委會「休閒農場許可登記證」，為全國第238家合法立案之休閒農場。","TrafficGuidelines":"台三線113.5公里，義民廟對面","Add":"苗栗縣獅潭鄉新店村61號","OpenHours":"","City":"苗栗縣","Town":"獅潭鄉","Coordinate":"24.647279,120.92997100000002"}, { "Name":"十份崠休閒農場","Tel":"037-995149","Toldescribe":"位於關刀山稜線上的十分崠休閒農場，有著相當美麗的山色景觀，當天氣晴朗時，從農場內就可遠眺苗栗市區的全景；每當下午雲霧攀越山稜線時，更有壯麗的雲海景色。這些純大自然的天氣變化，就足以讓旅人大開眼界了。十份崠休閒農場是一處放鬆心情的好地方，在這裡可以仰望大自然的雲海變化、翠綠山色的模樣，還有滿山滿谷的果園等旅人前來採收；除此之外，這裡也是五月雪油桐花的賞景地點之一，可說已經結合山林的所有美景。在十份崠休閒農場的前方，還有一座已被列為三級古蹟的十份崠涼亭，由於此處正好位於山路的交叉口，傳說中，於百年前有路過此處的商人，都會在此休憩、喝杯茶水再離開。今天雖然已經擁有方便的交通工具，但喜歡大自然與熱愛登山的旅人，一定都會喜歡上這裡的山色景觀。農場裡也種有果樹，端午節前後有李子、十月的甜柿及十一、十二月的柑橘，只要去對時間，都能滿載而歸。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車由國道一號苗栗（公館）交流道下行，往苗栗方向前行約600公尺，經龜山橋後左轉進入台72線快速道路(往大湖、泰安、汶水方向)；行駛至台72線快速道路終點後，從汶水地區右轉進入台3線，經過汶水橋（於台3線約128公里處)再往大湖及卓蘭方向行駛。到達台3線約132公里處時，右轉進入苗60線3.5公里處，即可抵達。","Add":"苗栗縣銅鑼鄉新隆村219號","OpenHours":"09:00~18:00，09:-2200(要事先預約)","City":"苗栗縣","Town":"銅鑼鄉","Coordinate":"24.3804378,120.83266630000003"}, { "Name":"好時節休閒農場","Tel":"03-3889689","Toldescribe":"好時節農莊位於桃園大溪鎮，除了有好山好水外，更有豐富的自然生態。好時節農莊是由ㄧ群熱愛大自然的夥伴們，歷經近一年的時間，所打造出的夢幻綠色基地，以感動幸福為園區宗旨，希望可以讓來園的遊客有體會純淨樸質的幸福感覺。農莊內自然生態豐富，園區規劃有觀嵐休憩區、幸福麵包窯、青青草原、好時節伊甸園、昆蟲民宿、小麥輪作區等等，希望來園遊客可以沐浴在大自然中，感受大自然的力量；除此之外，園區也規劃有DIY體驗活動，如自然探索體驗、窯烤披薩DIY、創意盆栽DIY等，是個適合親子、朋友、家庭聚會的好所在。當然，到了園區千萬別錯過園區精心準備的悠閒下午茶時間，邊喫茶、邊享用園區推薦窯烤美味，可說是人生一大享受。園區也搭配有親子、小學戶外教學行程，在大自然中可以遠離塵囂、拋開壓力，享受最單純的生命活力，並讓您留下美好的回憶。隨著節氣的流轉與季節的更迭，在好時節農莊的田野、山坡、小溪也上演著春耕、夏耘、秋收、冬藏屬於大自然四季獨特的幸福樂章，我們要以最拿手的自然體驗讓您見證大自然的綠色奇蹟!好時節農莊所在的內柵社區是一處臥虎藏龍的幸福小鎮!這裡有許多身手不凡的老大人，藉由傳統工藝活動體驗與您一起分享鄉下才有的幸福滋味，同時也要將許多即將失傳的農村智慧傳承下去。好時節農莊位於人文薈萃的桃園大溪，大溪除了有知名的人氣旅遊景點外，更有許多當地人才熟門熟路的私房景點，這一季我們也推出了結合周邊私房景點的深度旅遊行程，讓您避開擁擠人潮享受悠閒旅遊的好心情！","TrafficGuidelines":"1.大眾運輸工具:搭乘桃園客運至大溪站後,轉搭往桃園坪林方向之公車,於內柵廟下車,步行至農場約5~10分鐘(可來電洽詢)2.開車國道三號大溪出口下交流道，往大溪兩蔣園區指標方向前進，接台4線，經崁津大橋往石門方向前行約5公里處，台四線32.9公里。","Add":"桃園市大溪區康莊路三段225號","OpenHours":"平日09:00-:17:00；假日09:00-:18:00；星期一休園","City":"桃園縣","Town":"大溪鎮","Coordinate":"24.8786204,121.4624"}, { "Name":"東眼山森林遊樂區","Tel":"遊樂區03-3821506；大溪工作站03-3882038；傳真03-38735","Toldescribe":"東眼山自然教育中心位於桃園縣復興鄉霞雲村，隸屬於林務局新竹林區管理處，占地916公傾，海拔高度650~1,212公尺之間，山形由遠處眺望恰似倒臥的人的側臉，清晨的日出由側臉眼窩的位置升起，因而得名。沿著東眼山林間步道緩慢地往上行走，一棵棵高聳入天的柳杉，彷彿是在比賽誰能夠先摸到藍色的天空，一棵還比一棵高。這些人造林，以柳杉、杉木為主，綿延達數百公頃，是東眼山森林遊樂區的特色之一，也說明了台灣早期的造林政策，從林間步道入口一直到山脊線，都感受到這片人造林的魅力。夏季時，棲息在樹幹上的蟪蛄一同放聲合鳴，不需指揮，不需樂譜，就可以演奏出大自然美妙的樂章。當您在林間行走時，可留意您的腳步，您會不經意發現步道上有許多錯綜複雜、交互纏繞的樹根，這些是步道旁樹木的根，您可以停下您的腳步，仔細地欣賞樹根生長的方式，以及樹根曲線之美。經過了一大片的人造林後，來到了山脊線，沿著山脊線上的步道行走，步道兩旁的闊葉林，凸顯了東眼山森林遊樂區原始森林的特色，主要是以殼斗科與樟科的植物為主。東眼山森林遊樂區的天然闊葉林因為受東北季風的影響，因此涼溫帶森林下降至山脊線，又因為東北季風風壓的影響，造成林中的樹木較密，且樹幹大多不粗大的現象。在這一片闊葉林中，粉紅色的西施花總會在春天時不吝嗇地展現花顏，吸引遊客的目光。西施花是屬於喬木狀的杜鵑花，又稱為西施杜鵑，喜歡生長在暖溫帶的環境。由於東眼山森林遊樂區經常有雲霧繚繞，因此環境較潮濕，成為蕨類與苔鮮類生長的天堂，無論是步道旁、樹幹上與石壁上，到處充滿了綠意盎然的景象。步道旁古老的蕨類―瘤足蕨，是台灣雲霧帶森林重要的指標植物之一，看到它時，往往也就可以欣賞到雲霧或檜木。東眼山林道沿線有許多的地層露頭，包括乾溝層、大桶山層、木山層與南港層，岩層內含有許多貝類、有孔蟲、海膽等生物的生痕化石。藉由這些生痕化石，科學家們可以用以觀察、推測3,000多萬年前這些生物的覓食、休息等行為模式及環境狀態，是極具科學研究與自然教育價值的瑰寶。另外，包括河流侵蝕、搬運、波痕、洋蔥狀風化、結核等地質景觀，也常能在這些地層露頭中觀察得到，在漫步東眼山林到之餘，也能享受一趟精彩豐富的地質之旅。走到東眼山森林遊樂區的最高點，可在瞭望台上遠眺桃園、三峽、淡水河與七星山系，山巒、溪流與城市，盡收眼底。在瞭望台上，時而會有雲霧飄來，您可以體驗「坐看雲起時」的美景，享受漫步在雲端的浪漫景緻，您一定會喜歡上東眼山。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"目前並無客運車行駛直達本區，建議以自行開車前往為宜。1. 桃園→大溪→省道台7線→復興→縣道119線→東眼山森林遊樂區。2. 三峽→大埔→省道台7乙線→三民→省道台7線復興→縣道119線→東眼山森林遊樂區。","Add":"桃園縣復興鄉佳志30號","OpenHours":"非假日08:00~17:00 假日07:00~17:00","City":"桃園縣","Town":"復興鄉","Coordinate":"22.9027408,121.08220879999999"}, { "Name":"永安漁港","Tel":"03-486-1017、03-486-1537中壢區漁會","Toldescribe":"每到落日時分，永安漁港海面上的夕陽染紅了海天一線的天空及大海，漁船在餘暉映照下緩緩而行，海風吹起，有種出奇的美與寧靜；入夜時橫跨漁港的觀海橋點起絢麗迷人的燈光，優美的拱形橋投射出的彩光映照在平靜的水面上，五光十色，呈現出浪漫的風情；而新建的觀光漁市大樓還有著新鮮、美味又便宜的小吃，吸引著大量的人潮。動人的美景及誘人的美食令遊客們留連忘返！永安漁港又名崁頭厝港，原本為一小漁港，經多年來不斷的加長堤防、新闢碼頭、挖深航道，始有今日之規模。而其漁獲以鯧、鰆、烏魚、小卷、鰹、黃花魚及鯊為主。漁港之天然生態景觀優美，有平緩、廣闊的海灘供人戲水、垂釣，長達300公尺的防坡堤沿邊設有觀海涼亭及步道供人欣賞大海及落日。近年來為發展觀光休閒漁業，更積極的興建各項設施。2002年完成了總長120公尺的觀海橋，為一銅構材質的跨港人行拱橋，自橋頂的觀景平台，可觀賞漁船自港口出入的情景。夜晚，橋上的彩燈亮起，極為燦爛奪目。2004年，寬敞的觀光漁市大樓完工，取代了原先的臨時直銷中心。內部又分為生鮮、乾貨及熟食區，提供遊客採購海鮮及品嚐美食的舒適空間。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號新屋交流道下，循114號縣道往新屋方向直行，依指標往永安方向可抵。 大眾運輸桃園火車站或中壢火車站前搭乘往永安之桃園客運，於永安站下車可抵。","Add":"桃園縣新屋鄉永安村的社子溪北岸","OpenHours":"港口全天開放；漁貨買賣約09:00~21:00","City":"桃園縣","Town":"新屋鄉","Coordinate":"23.3165746,121.45421050000004"}, { "Name":"我的香草花園休閒農場","Tel":"03-4864705、0926-316367","Toldescribe":"我的香草花園是由一位愛花的女子所打造的美麗花園。花園座落在一片廣大的田野中。偏愛天藍色調的園主將鐵皮屋搭成的餐廳及圍牆全漆成了天藍色，極為醒目。花園內種植有60餘種的香草植物，布置得小巧而精緻。遊客來此除了可吃到美味的香草餐，園主更以其多年的經驗，教人如何將香草植物應用於生活，讓人知道香草的妙用。園主畢業於復興商工美工科，從事花卉園藝工作有多年的歷史，由於非常迷戀香草植物，於是著手在新屋鄉籌設農場，幾年後終於買下了1000多坪的土地，她從花園的造景到軟、硬體之設計皆親自參與，夢想中的花園於焉誕生。由於新屋鄉為靠海的鄉鎮，並不利於香草植物的生長，創設其間更歷經了多次的風災，然而靠著自己的毅力及夢想，並到處求教於專家，終於克服了一切的困難。目前花園裡已利用溫室培育出60餘種的香草植物，其中有16種香草盆栽提供販售。園主更不斷的研發，使能將香草植物應用於日常生活各層面的可能性。有感於許多的顧客購買了香草植物後卻不知如何照顧，也不知如何料理，因此園主也開始開班授課。遊客可在此學習到任何香草相關的知識，進而打造一座屬於自己的香草花園。","TrafficGuidelines":"開車國道一號新屋交流道下，接114縣道往永安漁港方向直行，過東明國小後第一個路口右轉後接桃93線再前行3公里即抵。","Add":"桃園縣新屋鄉下田村9鄰4之6號","OpenHours":"一律只接受預約 10人以上要10日提前預約 10人以下3天前","City":"桃園縣","Town":"新屋鄉","Coordinate":"24.9873045,121.05930869999997"}, { "Name":"桃園楊梅茶改場","Tel":"886-3-4822059","Toldescribe":"茶香四溢的茶業改良場位於桃園縣楊梅鎮埔心，佔地廿公頃，綠油油的茶樹星羅棋布，是臺灣茶葉主要栽培中心，掌理臺灣茶葉的試驗研究、示範觀摩、推廣教育，以及農民資訊服務、茶農推廣教育訓練等工作。研究設備與農場設施規劃完善，是臺灣唯一的茶葉試驗研究專業機構，更在世界各產茶區及茶葉重要消費國家享有盛名。楊梅為山坡地形，在地勢較低的地方是水田區，較高凸的地方，則多為旱田茶園，因土壤偏酸不利耕種，於是茶葉便成了楊梅鎮坡地農產物的大宗，茶葉文化更是楊梅固有的地方特色。設置在茶業改良場內的水土保持戶外教室，位於矮仔坪茶園，全園依照坡度與高度分成三個不同的區域，海拔最低是緩坡區，其次為陡坡地，最高為平台區。來到這裡除了可感受到改良茶葉的用心之外，還可吸收到各種水土保持知識，在自然感性的環境中薰陶出知性的氣息。","TrafficGuidelines":"","Add":"326 桃園縣楊梅市埔心中興路324號","OpenHours":"","City":"桃園縣","Town":"楊梅市","Coordinate":""}, { "Name":"龍潭三水","Tel":"(02) 22125285 #1305","Toldescribe":"龍潭，地理條件得天獨厚，孕育著大自然最原始的風貌：境內起伏的山陵、遼闊的池塘、翠綠綿延的茶山，以及遼闊的視野與清新的空氣等，在在都讓這塊寶地鮮活起來，也讓龍潭成了桃園縣觀光的精華區。風景綺麗的龍潭三水水土保持戶外教室位於桃園縣龍園休閒農場內，成立於民國八十六年，園區內不但水土保持設施完善，還有二座超大型農塘，藉以疏導地滑治理區的地下水，除可安定排洪，更是民眾垂釣的好地方。此外，水土保持區在本區精心打造的富麗農村，除了讓區內生產運輸更為便利之外，景觀優美的青翠茶園和寧靜的環境，更改善了茶農生產和居住的品質，吸引都市人口來到這裡休閒活動，體現生活、生產、生態合一的境界來到這裡，可體驗淳樸的農村生活環境、可走步道健身，或是在公園悠閒徜徉，是民眾郊遊烤肉、野餐、踏青、健行、垂釣或露營的絕佳選擇，還可結合鄰近的旅遊景點，安排一兩天的活動行程。","TrafficGuidelines":"","Add":"桃園縣龍潭鄉三水村大北坑","OpenHours":"週一至週五am9:00-pm5:00 假日 週六日am8:00-pm5:30","City":"桃園縣","Town":"龍潭鄉","Coordinate":""}, { "Name":"蓮荷園休閒農場","Tel":"03-4776972","Toldescribe":"蓮荷園的布袋蓮池三個戴著帽子的年青男女，擺著不同的姿勢，聞風不動的站立著，不仔細看看還不知是個假人；若近身細看，不只看清了假人，還會被園內的繁花盛景及巧妙多變的蓮園景觀所吸引。若再待久一些，更會被園主夫婦的好客及熱情所吸引。因此每逢荷花盛開的時節，許多遊客總是年年都來，令園主年年都可見到遠來的舊友！蓮荷園的園區面積雖只有2公頃之大，園內蓮花之品種卻多，栽植有大賀蓮、娃娃蓮、建蓮、九品香水蓮、萍蓬草、牡丹蓮、大灑錦等。片片的蓮田間有錦屏藤步道、瓜棚步道及木板橋貫穿數個小蓮田，使遊客能近距離欣賞各處盛開的蓮花。蓮田旁亦種有翠蘆莉、天堂鳥、野薑花及各式香草植物及藥草植物，點綴得園內亮麗繽紛。蓮池旁還設有風車，風車利用風力發電抽取泉水透過竹管流在石臼上。據說此水流經風車上的金錢幣及經過觀音蓮花淨化後，可保捧接泉水的遊客「風生水起好運到」。園區後方，還有個環繞在牡丹蓮花叢中的圓形小島，中間設有古井，在此淨手後可走後方的「五形八卦迷宮」，迷宮是由金露華所圍成，中間亦有一口井，井蓋上繪有八卦，依其指示走出迷宮，據說可以轉運呢；還有古農具碾米活動等，非常闔家蒞臨參觀體驗。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：國道一號接東西向66號快速道路直行到8.7公里處走慢車道於7.2公里處右轉桃84線新華路往新坡行1.2公里金華路在左轉桃99線金華路再行2公里即抵達。","Add":"桃園縣觀音鄉藍埔村金華路690號","OpenHours":"5月~9月(蓮花旺季)8：00~19：00 10月~4月(非旺季)假日：08:00~17:00 平日需要預約","City":"桃園縣","Town":"觀音鄉","Coordinate":"24.8786204,121.4624"}, { "Name":"林家古厝休閒農場","Tel":"03-4980753","Toldescribe":"林家古厝是棟紅磚堆砌的三合院建築，它沉穩的矗立在雖風搖影的竹叢前。離古厝不遠處是一大片又一大片的蓮田，新生的蓮花正沉默的綻放著。古厝有百年的歷史，不只訴說著世代務農的林家生活史，更訴說著台灣先民與這塊土地共同成長的歷史；而新生的蓮花卻為這裏帶來了清新、芬芳的氣息。這裏的蓮田近4甲之大，主要種植大賀蓮、白玉湘蓮及牡丹蓮；農場中有大堀溪貫穿，瓜棚走道亦沿著蓮池及溪旁環繞。我們隨著賞蓮區的指標進入販賣部前的竹棚長亭，一陣古箏的輕柔之樂傳來，一群人正隨著樂聲，專注的用竹草編織飾物，空氣中流露著優閒的古早風情。步道內側有香水蓮花池，黃色的小菜鴉在蓮池內鑽進鑽出，相當活躍；步道外側可見盛開的白玉湘蓮，其花白如玉，花瓣的弧線圓得真是均勻、柔和，柔美得似乎四周的空氣都要為之凝結。瓜棚走道上種有葡萄、百香果及小南瓜等；另一段沿溪的瓜棚主要種植絲瓜，天氣越炎熱，棚上的絲瓜及籐蔓越盛越密。蓮田旁設有古早時期的水車，水車輪上繫有竹桶，將下方溪流的水舀上來灌溉蓮田。蓮田上設有木板步道、木板橋及涼亭，建物四周覆滿了隨風舞動的蓮葉。行走於其間賞荷花、嗅荷香，花雖不能醉人，人卻為之自醉。農場內有可容納200人的焢土窯區、烤肉區及廣大的草皮，還有設水池的兒童遊戲區。古厝內亦設有古農具展覽室，並掛有12幅農家操作農具的漫畫，漫畫內所使用的器具在展覽室內都找得到。小朋友來此按圖搜尋，對照畫上的人物如何使用這項農具，其樂無窮；更可藉此了解到農家早期的生活，了解粒粒米皆辛苦，它來自農夫默默的耕耘及這塊土地默默的恩賜。","TrafficGuidelines":"開車國道一號於大溪交流道出口，銜接台66號快速道路，往觀音方向續行，於7.2公里處,右轉進入桃84線新華路續行，直達桃97線大湖路右轉續行約500公尺，即可。","Add":"桃園縣觀音鄉大堀路175號","OpenHours":"6~9月(花季)假日08:00~20:00，平日8:30~18:00； 10~5月(非花季)日09:00~17:00星期一、二只接受團體預約","City":"桃園縣","Town":"觀音鄉","Coordinate":"24.8786204,121.4624"}, { "Name":"捷美休閒農場","Tel":"03-4981476","Toldescribe":"捷美休閒農場位居觀音鄉各處蓮園之中心，為遊客遊覽觀音蓮園之中繼站。遠在路旁就可見到農場的涼亭周圍環繞著翠蘆莉花叢，淡藍紫色的花，在暗綠色葉叢襯托下，更顯亮麗迷人。花叢旁則是600坪左右的蓮池，栽植有香水蓮、觀音蓮、娃娃蓮等。蓮池旁的步道擺設有許多待售的花卉盆栽，有各式蓮花、香草植物、百子蓮、石蓮花等，形成了繽紛的花世界。除了花卉外，農場亦是親子同樂的好去處，場內規劃有200坪的草坪，草坪旁搭有錦屏藤纏繞的長亭。 另外，造型可愛的風車，也是農場的熱門產品，除了有販售外，還教人風車DIY，非常受小朋友歡迎。每逢蓮花季時，農場更特地請來了國畫大師前來助陣，除了當場揮毫外，還教遊客們扇彩蓮花及彩繪扇子，每每吸引著眾多的遊客來此共襄盛舉，為觀音鄉的蓮花文化倍增色彩。農場目前僅在夏天蓮花季時開放，平日不開放，因此到訪前最好再打電話確認。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號接66號東西快速道路往觀音方向，右轉往新坡方向之桃84線可抵。","Add":"桃園縣觀音鄉大堀村198-1號","OpenHours":"僅開放蓮花季期間與週六、週日","City":"桃園縣","Town":"觀音鄉","Coordinate":"24.8786204,121.4624"}, { "Name":"民生休閒農業區","Tel":"07-6701001、07-6701666 遊客中心","Toldescribe":"三民區位於高雄市北端鄰接嘉義縣阿里山鄉和大埔鄉，民生休閒農業區位於三民區民生村，三民區有民權、民族、民生三村，而民生村則又位在三民區的最北端。民生村處處可見梅樹，每年冬季梅園花枝招展，梅花含苞帶蕊或怒放盛開景象，處處令人驚艷。這裡梅子盛產於春夏季節，多加工製成烏梅、脆梅、梅汁等，多以外銷日本為主。愛玉子也是三民區的特產之一，大都為野生，從9月至翌年的2月是採收期，果實類似青芒果，採收後的果實須先削皮，切一個小洞，然後整粒曝曬兩天，之後再把愛玉翻出來，曬一個星期後即可食用，這裡有許多的民宿業者均有提供洗愛玉子的體驗活動，做好的愛玉凍加上檸檬汁和著糖水，滋味更是棒極了。由於楠梓仙溪幾乎貫穿整個三民區，因此處處可見吊橋的踪影，該溪流一年四季都有不同迷人的風貌，上游孕育原生種稀有魚類高鯓鯝魚，是高雄市市魚，市府還特地將楠梓仙溪規劃為全省第一條生態保育河川，楠梓仙溪也是仲夏消暑的好處所， 冰涼的溪水不僅沁人心脾，還可讓人舒暢萬分。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：循國道一號至嘉義，再上國道三號中埔交流道，走國道三號再接84號快速道路，循玉井、甲仙即可抵達三民區。","Add":"高雄市那瑪夏區達卡奴瓦里大光巷230號","OpenHours":"","City":"高雄市","Town":"三民區","Coordinate":"23.3165746,121.45421050000004"}, { "Name":"張媽媽休閒農場","Tel":"07-6564569","Toldescribe":"大樹張媽媽休閒農場位於大樹佛光山下，台21線旁，農場主人為張坤先生與太太羅玉梅女士，但因園區開放時都是張媽媽在招呼客人，所以大家以張媽媽相稱，所以農場才命名為張媽媽休閒農場。夫婦倆熟知桑葚的好處，因此利用大樹區的好山好水，種植兩分地的桑葚及超過兩公頃的玉荷包。每年3-5月桑葚產期，皆對外開放採收，且園內種植的桑葚都是不噴灑農藥，每年會經過高雄農業改良場抽驗及SGS檢驗合格，無農藥殘留，可以安心食用。因桑葚及玉荷包都是季節性產品，為因應產期產量過剩及解決非產期的農閒階段，同時也為了增加產品的多元性及食用的方便性，張媽媽休閒果園特別研發出桑葚汁、桑葚果醬、酵醋、茶包及玉荷包蜂蜜等產品。純手工熬煮而成的桑葚汁，保證無添加香料及色素防腐劑，符合現代人養生的需求。桑葚酵素採用新鮮桑葚釀造而成，先經醋化，並歷時２年釀造，保證不添加任何化學成分，產品多元的開發可讓的遊客一年四季都可以享受到桑葚的美味。位於服務中心後的桑葚果園，除種植桑葚外，點綴了少許的洛神花，而服務中心前之草坪及造景庭園，有休閒農場少見的優質草坪，在園主悉心照顧下，輕踩於草坪上，如同是高級地毯般柔軟感，有空時不妨到此走走，並品嚐沁涼桑葚汁及和享受和煦陽光！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道十號往燕巢、旗山方向→下嶺口交流道(往大樹、佛光山方向）→省道台21線往佛光山方向，過佛光山香客停車場出口約300公尺(與加油站同側)。","Add":"高雄市大樹區興田里興田路116-1號","OpenHours":"09:00-18:00(非產季請先電話預約)，週二公休","City":"高雄市","Town":"大樹區","Coordinate":"22.7467128,120.4480208"}, { "Name":"淨園市民休閒農場","Tel":"07-7932223","Toldescribe":"高雄小港機場周邊，由於高度限制無法蓋築高樓，因此一眼望去都是充滿綠意稻田，淨園休閒農場於民國94年在這片平坦的綠地中成立，遊客在此可以近距離感受飛機起降的震撼。占地三甲的多元休閒園區，對寸土寸金的高雄市民來說如同沙漠綠洲般奢侈珍貴。從明聖街轉入紅色柏油路小徑，即看見一座巨大的復古飛機矗立在入口處，此為淨園的著名標誌。進入農場後，圍架著雪白木欄的跑馬場隨即映入眼簾，此為農場為提倡馬術休閒運動特設馬術俱樂部，平時除提供會員騎馬運動外，亦開放給遊客做馬術教學及遊樂騎乘等活動。遼闊的馬場搭配南台灣特有的藍天白雲，讓遊客馬上切換成渡假的悠閒心情。數萬坪園區包含有6000坪的南洋風情庭園，及飼養有白羊、鸚鵡、海棠兔等可愛動物區，其中麝香豬與小羊不定時會放牧在庭園區，最讓遊客驚喜。更有可同時容納六百多人觀賞飛機的階梯式平台，每位遊客都可以清楚觀賞到飛機起降。 設施已相當齊全的淨園機場咖啡休閒農場，仍不斷追求創新，不定時舉辦各項活動，如星光盃歌唱比賽、喝啤酒舞爵士跨年節目，以及從聖誕節持續至農曆過年的向日葵採花活動等，讓遊客於貼近飛機感受震撼之際，亦能在農場得到完全的放鬆與各式的體驗。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.市區：中山路往機場方向，左轉中安路，右轉明聖街直行即抵。2.南下：國道一號小港機場交流道下，走中山路往機場方向，左轉中安路，右轉明聖街直行即抵。3.北上：國道一號接88快速道路小港交流道下，鳳頂路左轉，右轉中安路，左轉明聖街直行即抵。大眾運輸1.公車：69號公車往小港，於明聖街下車步行即達。2.捷運：紅線草衙站R4A站下，2號出口上來至對面平行道路（往中安路方向）轉搭69號公車，於明聖街下車步行即達。3.高鐵：左營站下，轉搭捷運草衙站R4A下，轉搭公車至農場。","Add":"高雄市小港區明聖街135巷10弄12號","OpenHours":"10:00~24:00(全年無休，除了除夕)、假日10:00~21:30","City":"高雄市","Town":"小港區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"老爸休閒農場","Tel":"0912-987852","Toldescribe":"老爸休閒農場可算是小港地區觀機農場的始祖。69年次的年輕老闆原本在南投埔里開咖啡店，後來又駕著行動咖啡車在清境農場地區賣咖啡。他的咖啡好喝，連老外都讚不絕口，曾有位加拿大籍的高中美語主任特別寫了一張保證書，大讚老爸農場的咖啡令他驚艷，服務親切且無微不至。現在這張放大版的品質保證書架在農場門口，迎接味蕾挑剔的咖啡迷。個性豪爽的老闆即為此有名咖啡的靈魂，每杯咖啡幾乎都是出自他的手。他很有感情的說，每位客人都是獨一無二，只要來過幾次，他就能清楚記住客人喜愛的口感和種類，下次客人再來，多能精準調配好咖啡的比例和口味。為讓客人有絕佳的觀機環境，老闆把燈柱及電線桿等視覺障礙物往後移置，也因為這裡有別家觀機農場所不能及的絕佳視野，吸引很多攝影迷和飛機迷前來取景拍照。老闆年輕帶點頑皮的個性，也反映在店內的佈置。他選用鮮豔大膽的顏色漆在地上和牆上，就連別家農場不是很注重的靠機場跑道圍欄，也漆上五顏六色，別具另類美感。因為眷戀故鄉終年晴朗熱情的天氣，老闆回到高雄，藉由咖啡和飛機，繼續提供他對好咖啡的堅持。如果您對咖啡上癮、不喜歡太多噱頭、只單純喜歡飛機，來這裡一定對味！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車高雄市區中山路往機場方向，遇中安路左轉直行，明聖街右轉順著產業道路直行，於小白球氣象站處右轉直走到底即達。","Add":"高雄市小港區明聖街135巷10弄16號","OpenHours":"週一到週日:9:30~00:30","City":"高雄市","Town":"小港區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"天空之城休閒農場","Tel":"07-7932858","Toldescribe":"天空之城的雅緻日式風格，於入口處修剪整齊的矮叢及園區各處和風造景皆可感受到。入園拾階而上，即見階梯式觀機平台，每位遊客在此皆可清楚觀賞飛機起降。最受遊客歡迎的「屋頂」位於室內用餐區，另有獨立樓梯可達，為觀賞飛機的最佳秘密基地。占地2500坪的天空之城接近飛機跑道中央，可清楚看見飛機在此拉起機頭起飛，為農場得天獨厚的優勢。農場主人宋先生本身為幼教出身，愛孩子的他認為都市生活忙碌，父母很容易忽略與孩子共處，為具體將親子同樂的理想融入農場，主人在園區設置大比例的親子同樂區，如沙坑、寬廣的活動大草原、飼養有鴕鳥及美國火雞等親子動物園，讓父母在放鬆休息時也能全心陪孩子。園區的小腳踏車免費提供給小朋友，騎乘完畢歸位即可。最受小遊客歡迎的活動之一還有自下午4點至晚上9點，由農場提供青菜，開放給遊客免費餵食的可愛動物餵食活動。沙坑附近留有一片以無農藥種植蔬果的農地，除供應園區餐廳使用，也開放讓民眾摘採。主人很開心的說，吃到蟲咬過的蔬果讓人感覺很安心！天空之城農場努力追求回歸家庭與自然有機的理想，得到許多父母和孩子的共鳴，這也是農場一直充滿親子歡笑聲的最大原因。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車高雄市中山路往小港機場方向，左轉進中安路，明聖街右轉直走即達。大眾運輸1.公車：69號公車於明聖街站下車，循指標步行即抵。2.捷運：R紅線於草衙站R4A下車，2號出口上來至對面高雄空廚建物旁中安路口轉搭69號公車，於明聖街站下車循指標步行即達。3.高鐵：左營站下車後轉搭捷運R線至草衙站 R4A下車，由2號出口上來至對面高雄空廚建物旁中安路口轉搭69號公車，於明聖街站下車循指標步行即達。","Add":"高雄市小港區明聖街135巷8號","OpenHours":"平日14:00~01:00、假日11:00~01:00","City":"高雄市","Town":"小港區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"快樂天堂休閒農場","Tel":"07-6321296","Toldescribe":"快樂天堂生態農場位於高雄市阿蓮區，開車從國道一號或二號下交流道，皆可於10分鐘內抵達。也因為距離台南市及高雄市皆僅有30分鐘車程，是南部地區學校戶外教學的熱門地點。園區最大的驕傲，就是擁有南台灣復育蝶種最豐富的蝴蝶生態館，農場各處可見鳳蝶、斑蝶等翩翩飛翔。最為特別的是園內遍植馬兜鈴，成功吸引列為保育的黃裳鳳蝶前來採蜜。而可容納約100人的蝴蝶花園庭園咖啡座，就位於蝴蝶館外的大草皮上，遊客可在蝴蝶成群飛舞環繞的綠地上享用咖啡與美食，相當浪漫。遊客到農場必點的餐點有「石窯土雞」，是以獨家香料醃製當地飼養的放山雞，再以龍眼木煙燻一小時鎖住雞肉原汁，深受老饕喜愛。農場現摘鮮榨的「西印度櫻桃汁」僅於五、六月限量供應，更是熱門飲品。除蝴蝶園及展示有上千種昆蟲的標本館，可愛動物區飼養有小白兔、迷你麝香豬、小松鼠、及可餵食的小羊等。棉花糖DIY、不定時噴灑水柱的雨淋體驗區、及可親子同駛的軌道小火車更是讓小朋友捨不得離開。農場幾乎每天都有戶外教學活動，也接辦各式會議活動，如老人成長班與扶輪社茶會等，真是一個名符其實的快樂天堂。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道一號︰下路竹交流道，往阿蓮市區方向台28線中正路行駛，行約5公里即抵。2.國道三號︰下田寮交流道，往阿蓮市區方向台28線中正路行駛，行約5公里經過阿蓮市區即抵。","Add":"高雄市阿蓮區和蓮村中正路897號","OpenHours":"","City":"高雄市","Town":"阿蓮區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"藤枝國家森林遊樂區（休園中）","Tel":"08-723-6941屏東林區管理處；07-689-5123緊急聯絡電話","Toldescribe":"初次探訪藤枝森林遊樂區，即被一望滿眼的綠意所吸引，優美人工林與天然闊葉林交錯其間，不一會兒雲霧精靈穿梭遊玩林間，多變的美景每轉彎處讓人驚喜連連，無怪乎藤枝森林遊樂區，素有「南台灣小溪頭」的美稱。本區位於高雄市桃源區寶山里，海拔高度介於500至1,804公尺之間，面積約770公頃，原係日本京都大學的實驗林，光復後由林務局接管為國有林班地，區內林木蒼翠茂盛，微風拂過宛如海濤，故又名「森濤」，而這裡平均溫度約15至22℃，日夜溫差不大，氣候涼爽宜人，成了南部地區著名的避暑勝地。就台灣自然環境來看，海拔550公尺至 1,800公尺屬於暖溫帶闊葉林的生態帶，這個區域是植物種類最豐富的地帶，據屏東林區管理處最新之調查計有維管束植物123科726種，包括蕨類15科138種、裸子植物4科16種、被子植物94科572種等，約佔全台的44，全世界和這個區城同類型的森林只有東亞地帶與婆羅洲高地。本區正處於熱鬧多生物的地區。由於樹種組成繁多，林相層次複雜，提供動物多樣性的棲息地與食物。最特殊的是台灣南部因受冬季東北季風影響較小，大多區域冬季雨量偏少，而形成較明顯的季節性乾旱，所以，容易造成植物枯黃、捲曲、落葉等現象。而本區卻得天獨厚拜地形與海拔所賜，有豐沛的水氣，終年常綠。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車從路竹下交流道，循184縣道到六龜，過六龜大橋後的雙岔路向左行，過荖濃橋循橋尾，荖濃溪林道的指標往右轉，再經過寶山到藤枝即可抵，全程約77公里。大眾運輸搭車：從高雄、旗山、美濃搭往六龜的高雄客運，在六龜站下車，下車後沿荖濃溪林道即可抵達，全程約23公里。","Add":"高雄市桃源區","OpenHours":"08:00~17:00","City":"高雄市","Town":"桃源區","Coordinate":"23.2280755,120.84989440000004"}, { "Name":"鳳山熱帶園藝試驗分所","Tel":"(07) 7310191 #810","Toldescribe":"澄清湖昔稱大貝湖，擁有多處獨具特色的旅遊據點，吸引每年百萬的觀光人口，為南台灣最負盛名的觀光地區。其位於高雄市鳥松區，主要的景點散佈在環湖公路旁，全區風光旖旎，是南部地區的旅遊勝地，有「台灣西湖」之美譽。在澄清湖，可以賞景、觀水色、垂釣及健行，是一處適合全家出遊的好地方。澄清湖同時也是高雄地區最重要的民生用水供給中心。農業試驗所鳳山分所緊鄰澄清湖，研究著重於農業氣象觀測、速成草皮的植栽，以及鳳梨園的研究。區內的農業氣象觀測站為目前國內一級電腦自動紀錄氣象站，可提供完整的農業氣象資料，供農作物生長環境條件之參考；另外，在鳳梨園的水土保持試驗園區內，有國內歷史悠久的古績級水土保持試驗區，對於台灣的鳳梨產業發展，功不可沒，整個園區，實具生產與觀光之功能，值得一遊。本區位處熱帶地區，具有熱帶農業之特色，且為水土保持試驗研究重要據點，成為本水土保持戶外教室之特色，也配合相關研究之項目及設計多項活動與解說，可提供南部地區水土保持戶外教學，給學生多一些認識，進而能養成愛惜水土資源，做好水土保持。","TrafficGuidelines":"","Add":"高雄市鳳山區文龍東路530號","OpenHours":"上午8:00-下午5:30","City":"高雄市","Town":"鳳山區","Coordinate":""}, { "Name":"葉山藥園休閒農場","Tel":"02-24565075","Toldescribe":"年逾70的農場主人葉金印博士曾任職國際技術合作組織，來往五大洲從事援助友邦農業技術的工作。基於個人研究興趣，40年來他在葉山藥園培育了從世界各地蒐集而來的1700多種藥用植物，使此地成為台灣的藥用植物寶庫，隨手一指都是稀有物種，像是淺嘗葉片就有濃濃肉桂味的斯里蘭卡肉桂樹、墨西哥婦女用來減緩更年期症狀的巨型萊姆、以及號稱「蘇聯人蔘」的五葉刺五加，吸引不少專家學者前來參訪，或是學術團體前來租借場地辦活動。除了說不盡的藥草故事，葉博士也從各地採購植株，嘗試在台灣馴化各種原產於海外的營養蔬菜，比如夏天有維生素、膳食纖維豐富的埃及野麻嬰，秋冬有黑苦喬和赤道櫻草，以及四季都產的紫錐花、刺五加等。此外，園內還有一條1公里長的落羽松步道，遊客可在此漫步享受森林芬多精，或是在取自典故「藏六如龜」的藏六池畔，欣賞池塘生態風景，也可在養生館欣賞葉金印博士的書法與竹雕，或在DIY教室學習整理採收後的藥草植物。園內的金印軒提供五行養生套餐，是由中醫鑑定考試合格且領有中餐葷食、中餐素食、西餐3張廚師證照的吳有老師及其他志工共同研發出來的。養生套餐內容會隨季節變換添加不同的新鮮藥用植物烹調，每份套餐共有12道菜，除了少油、少鹽、保持食物原味等一般原則外，更透過食材和藥草的精心搭配，使五臟達到平衡。這些創意料理包括增添了白鶴靈芝草香的總統飯、鮮嫩爽口的赤道櫻草雲吞、酸酸甜甜的洛神紅燒魚、以及用帶皮芭蕉做成的忘憂饌，在金印軒內有展示這些藥膳料理的圖片供遊客參閱。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車農場位於七堵收費站下方谷地，由東西向快速道路（萬瑞公路），在大埔交流道下右轉，遇T字路口依指標左轉，前行約400公尺右轉過橋後，約300公尺即可抵。或從國道一號八堵交流道下，右轉明德一路接俊德街後轉大華一路續行可抵。","Add":"基隆市七堵區瑪陵坑大成街43號","OpenHours":"僅星期五、六開放團體預約入園","City":"基隆市","Town":"七堵區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"瑪陵休閒農業區","Tel":"02-24567156 基隆市農會","Toldescribe":"瑪陵休閒農業區位於基隆市七堵區，東北接安樂區，東臨暖暖區，西南鄰新北市汐止區，西北與萬里區為鄰。流經本區的瑪陵坑溪和友蚋溪，同屬基隆河支流，沿岸可見壺穴地形，而兩溪由於進行封溪護魚之故，水質清澈，溪流生態豐富，加上屬天然常綠闊葉林的分布區域，高溼多雨，植物樣貌豐富，擁有百餘種蝴蝶、十多種蛙類，還有冬夏侯鳥棲息及六、七月的螢火蟲，豐富的動植物生態資源與自然景觀，使本區成為基隆近郊一處兼具親山水、賞蝶樂，又極富教育意義的世外桃源。瑪陵休閒農業區盛產多種農產品，以山藥、樹梅、文旦柚、綠竹筍和桂竹筍為大宗，其中聞名遐邇的「基隆山藥」為台灣特有種，肉質細緻，品質優良，居世界第二，在基隆市農會多年的輔導與推廣下，研發出多種與山藥相關且富含養生概念的農產加工品，使本區逐漸發展成為北部地區著名的山藥之鄉；其他著名的農產加工品還有蒲幹、醬蒲和醬桂竹筍等。本區的自然生態、文化歷史與產業活動興盛，隨著休閒農業興起逐漸展開知名度，也開發出許多相關觀光資源景點，如：綠谷休閒農場、葉山藥園休閒農場、文良休閒農場、添財休閒農場、金明昌休閒農場等，可提供遊客採摘蔬果、農稼體驗、步道健行及品嚐當地農產。此外，區內五月可賞桐花、七月可賞基隆市花—紫薇，十月則可賞楓香；還會配合當季農產品辦理大型地方活動，像是春天的樹梅節和桂竹筍節、夏天的綠竹筍節，以及秋天的柚子節，歡迎民眾屆時一同來共襄盛舉！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：1.國道一號於五堵或八堵交流道下，即進入本區。2.國道三號於大埔交流道下，接大同街，即進入本區。3.進入七堵市區前，自省道五號轉往七堵監理站的道路，經七賢橋後，可見右轉瑪陵坑的指標，右轉後接基市一公路，即可抵達。大眾運輸：公車：於七堵分站搭乘前往瑪陵(701)、瑪東(703)與友蚋(702)三線公車，即可抵達。","Add":"基隆市大華三路42號","OpenHours":"","City":"基隆市","Town":"七堵區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"文良休閒農場","Tel":"02-24310892","Toldescribe":"文良休閒農場位於基隆市七堵區瑪陵休閒農業區瑪東里的北端，以往62快速道路大埔交流道尚未通車前，對外出入都需走大同路，得花上好長一段時間才能到達七堵區公所，交通上相當不便。自從62快速道路大埔交流道通車後，從國道3號下瑪東系統交流道連接至此，不僅省下好長一段繞路的時間，也讓附近居民感受到交通帶來的便利。隨著交通大大改善，瑪東里、瑪陵坑附近的居民，紛紛將自己的農園改設為具備休閒性質的農場，文良休閒農場便是近期成立的合法休閒農場。文良休閒農場內種植不少桂竹與綠竹，每年5月份桂竹筍開始成熟採收，可以一直收成到月底，農場開始接受遊客拔桂竹筍體驗，許多回流客都會扶老攜幼，一起來體驗拔筍的樂趣。6月以後，綠竹筍也陸續冒出土中，可以一直採收到9月下旬。主人種植的鮮甜綠竹筍幾乎年年獲得基隆市農會綠竹筍評鑑比較特等獎，來到農場的遊客，可以買綠竹筍當伴手禮，絕對令您不虛此行。農場除了桂竹與綠竹外，還種植了楊梅、茶葉。此外，主人還自製桑葚露、柚子露、楊梅露、茶油，品質精良，提供遊客購買。其中，烏龍茶樹種植最久，為日治時代進貢日本皇室之茶葉，種植面積因轉型開闢果園而減少，但茶葉一年仍可採收約50公斤，農場亦留有當時採茶、製茶器具，可供遊客體驗當時進貢日本茶葉之製作過程。文良休閒農場的另一項特產便是楊梅，這種在台灣本島相當罕見的作物，在文良休閒農場繁殖與野生的數量便超過百棵之多，其中有幾棵野生高大老楊梅樹更是彌足珍貴。每年5月中旬楊梅開始成熟，總是引來許多遊客爬上樹上親自採摘，多餘的楊梅樹，主人還會製成楊梅露，這種富含維他命C的水果，是相當健康的水果。除了拔桂竹筍、採楊梅、買柚子露、楊梅露、桑葚露、茶油外，事先預約的團體遊客或學童戶外教學，主人也可做竹編藝品、南瓜吊飾、DIY南瓜果凍教學，還會親切為您做生態解說，讓這裡成為一處寓教於樂的農場，來到這裡，遊客肯定會收穫滿滿。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道3號往基隆、萬里方向北上行駛至七堵收費站，過收費站後約300公尺下瑪東系統交流道，接62快速道路往瑞芳方向，由大埔交流道下，從大埔方向出口，一直靠右行即可至平面道路，在平面道路紅綠燈左轉後行約4公里可以抵達，沿途有農場標誌，請留意指引。","Add":"基隆市七堵區瑪東里大同街60-1號","OpenHours":"採電話預約，園區開放時間07:00~17:00","City":"基隆市","Town":"七堵區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"金明昌休閒農場","Tel":"02-24568825","Toldescribe":"國道3號瑪東系統交流道及62快速道路大埔交流道的開闢，讓前往基隆七堵區瑪陵休閒農業區的遊客不用繞遠路，便能輕輕鬆鬆抵達目的地；而金明昌休閒農場便是位於瑪陵休閒農業區內，農場以往以飼養水鹿、採收鹿茸為主要經營方式，隨著鹿茸品質優良，口碑甚佳，加上近年來農業休閒風氣漸盛，於是陸續增添許多設備，並飼養更多動物，包括錦鯉、白鵝、黑天鵝、孔雀、火雞、番面紅鴨等，以迎合前來農場體驗的遊客有更多樣的服務項目。農場飼養的水鹿（鹿茸2～5月採收）、梅花鹿（鹿茸6～7月採收）連續3年榮獲台灣優良養鹿場的聲譽，因此經常吸引遊客前來購買鹿茸、鹿角膠等鹿製品。農場另一項少見的農產品，便是台灣土蜂蜜，農場飼養的土蜂主要在瑪陵山區內未開墾的林區吸取野花蜜，雖然產量不多，卻是難得百分百純正的土蜂蜜。除了土蜂蜜外，主人還精心製作相關蜜蜂製品，包括：蜂王乳、花粉、蜂王酒、虎頭蜂酒等，也歡迎前來農場的遊客採購。金明昌休閒農場的另一項農業體驗，便是遊客可至園區內果園參觀七堵特產～白肉文旦柚的種植，並且體驗採果之樂。農場種有柚子樹百餘棵，歡迎民眾來電或來園認養訂購，1年期間民眾可來園照顧，或全部交由園區照料，民眾只需於中秋節前後來園採收即可，保證收成60~100顆，若遇天災侵襲，場方仍保證補足60顆柚子。若無意認養也無妨，農場同時提供柚子茶、柚子醬、桔子醬販售，大家可以品嚐到農場親自釀製的柚子製品。團體預約的朋友來到金明昌休閒農場，也可以在農場進行DIY活動，農場特別準備豐富的DIY項目，包括：捏麵人、沙畫、造型氣球及吸管蝦教學，而在柚子、金桔和山藥的產期，更提供柚子醬、桔子醬與山藥沙拉製作DIY活動等。來到農場，遊客還可以餵養鯉魚、觀賞天鵝及孔雀，而附近的翠谷橋下的溪谷更有難得一見的壺穴奇景，值得遊客一探。來到金明昌休閒農場，豐富的農場體驗內容，透過農場主人的解說及自己親身體驗，保證讓您度過愉快的休閒假期。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道3號往基隆、萬里方向北上行駛至七堵收費站，過收費站後約300公尺下瑪東系統交流道，接62快速道路往瑞芳方向，由大埔交流道下，從大埔方向出口，一直靠右行即可至平面道路，在平面道路紅綠燈右轉後約100公尺，行至交叉路右轉，約100公尺處右手邊即可看到農場標示。大眾運輸公車：假日有休閒農業公車或搭乘瑪陵坑公車於瑪東里下車。","Add":"基隆市七堵區瑪陵坑大華二路162-1號","OpenHours":"","City":"基隆市","Town":"七堵區","Coordinate":"25.11203,121.68876399999999"}, { "Name":"添財休閒農場","Tel":"02-24310893","Toldescribe":"添財休閒農場主人李添財是前農會理事長，現已進入含飴弄孫的人生階段，休閒農場現由同住的媳婦協助一同打理，一家人在此生根、成長，讓這裡處處有動人故事。像是住屋後一排年紀超過1甲子、高度超過2層樓的桂花樹，每年農曆8月開花時香氣四溢，現已被基隆市政府列為地方特色加以保護、禁止轉售。屋內有馬英九總統2007年Long Stay寄宿李家時的合照與簽名。後山清幽的池塘則是媳婦滕小姐當年從大陸嫁過來時、拍攝結婚照的取景處，目前池內還有先生特意為她種的睡蓮及自製竹筏，幸福指數百分百。夏、秋兩季是來農場參與活動的好時節，5-10月可挖竹筍，農場所種植的竹筍當年曾有「竹筍王」的封號，新鮮現採的綠竹筍涼拌或是桂竹筍油燜都很好吃。農場還可焢窯，但李添財則說，焢窯務必要有個乾爽的好天氣，因為空氣溼度若太高時，食物就不易熟透。若是剛好碰到雨天，李添財就會教大家做竹編蚱蜢DIY，這可是他的拿手絕活。中秋節前後最適合全家大小一起來採柚子，這裡每棵柚樹通常至少會結超過100粒、甚至200多粒的柚子，保證讓你摘採至盡興而歸；李添財2010年還將60年老欉結出的文旦柚送去參加評鑑比賽獲得冠軍，所種文旦甜度還令評審驚訝不己呢！農場亦提供柚子樹認養，有興趣的朋友不妨認養，等到採收時就能品嚐到甜美豐收的喜悅。農場內有販售自製農產品。如這裡的桂花釀是先將新鮮桂花隔水蒸過，然後直接加糖拌勻，因此比一般外面賣的桂花釀顏色更深，香氣也更濃郁。筍乾是這裡另一項農特產品，在製作時完全不加鹽，13-15斤的新鮮竹筍只能曬出1斤筍乾，因此烹煮時不需久泡，滷肉燉湯兩相宜。農場附近還有大牛稠山登山步道可健行，行程結束後時不妨順道來添財休閒農場走走，買特色伴手禮喔！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車由國道3號大埔交流道下，左轉後依指標前往可抵；或是從國道3號基金交流道下，往萬里方向走，經由大武崙工業區入口（加得滿加油站）處進入後，依指標續行可抵。大眾運輸：基隆市公車703瑪東線，大同街60號站牌下，班次請參考基隆市公車處(http://www.klcba.gov.tw/releaseRedirect.do?unitID1＆pageID513)網站。","Add":"基隆市七堵區瑪東里大同街60號","OpenHours":"7:00-17:00(請事先預約)","City":"基隆市","Town":"七堵區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"基隆港","Tel":"02-2420-6421~3；傳真02-2424-0193","Toldescribe":"地處於台灣北端的基隆港，是台灣五大國際港口之ㄧ，也是北部最大國際商港，港灣之內常常停泊著滿載貨櫃的大貨輪、醒目的豪華郵輪、還有軍艦等等，所以來到基隆一定要來看看不一樣的港區風情。　一走出火車站首先映入眼簾的就是基隆港，連呼吸都可感覺到海洋的味道，海港風情萬種，火車站旁有兩棟日據時代就有的辦公大樓-陽明海運和海港大樓；哥德式的建築物為港都增添幾分古典美。白天的基隆港埠停滿了各式的郵輪、客輪、遊艇，晚上時看著船上的點點燈火，是談心賞夜景的好地方。到這裡可搭乘藍色公路遊艇，到光華塔上喝咖啡，看「大船入港」；也可到由火山噴發所形成的小島－基隆嶼。　秋冬之際在港區就可觀賞到過境的冬候鳥，基隆市市鳥－老鷹也常低空盤旋在海面上覓食。基隆港區附近更是匯集了許多人文歷史、百年老廟及豐富的飲食文化，漫步在基隆港區是您週休二日最佳的選擇。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號基隆交流道接中正高架道路下，接中正路依指標直行即可抵達。大眾運輸火車︰搭乘火車至基隆站，依指標步行約15分鐘即抵。","Add":"基隆市中正區中正路1號","OpenHours":"","City":"基隆市","Town":"中正區","Coordinate":"22.7467128,120.4480208"}, { "Name":"碧砂漁港","Tel":"02-2469-3606","Toldescribe":"「碧砂漁港」是一個結合傳統漁獲中心和觀光休閒、海鮮餐廳的一個漁港，讓當地漁民所捕獲的新鮮魚、蝦、蟹等海鮮食品，直接提供給觀光客購買，不但新鮮，價格更是比一般魚市場來的便宜。所以來這裡的消費者，幾乎都是大量採購，若是遠道而來的觀光客，沒辦法帶回去的還可以在現場大快朵頤呢！因為這裡一整排的代客烹煮的餐廳，馬上提供您即時又便利的飲食服務。在餐廳旁也有一大片的草地，供遊客休憩散心用，廣大的草地上有一座經國先生的銅像，因為港邊風大，這裡也成了放風箏的好地方，一年四季皆適宜喔。一旁擺了一艘退休的遠洋漁船─「海功號」，經歷了十八年的歲月，海功號於八十二年功成身退，停泊在碧砂漁港供遊客參觀，龐大的船身矗立在路旁，現在成了碧砂漁港的重要地標。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號基隆交流道接基隆高架道路，循中正路直行，經國立海洋大學後即抵。大眾運輸火車︰搭乘火車至基隆站，轉搭基市103號公車至碧砂漁港站即抵。","Add":"基隆市八斗子北寧路211號","OpenHours":"港口全天開放、漁貨市場約10:00~21:00","City":"基隆市","Town":"中正區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"望海巷漁港","Tel":"02-2425-8236#253、02-2469-4830（基隆交通旅遊局行銷科","Toldescribe":"漁港位於基隆市最東方之望海巷里，在基隆市與新北市交界處，臨近濱海公路，交通便利，且鄰近長潭里漁港相距僅百餘公尺。漁港是利用海邊岸礁隙縫與陸地間空地炸挖而成，漁港的空間有限是一個小型的漁港，由於漁港沒有魚市場，漁獲物全部運往附近餐廳或魚市場銷售，船隻多在50噸以下，作業地點均在沿岸附近，當天往返，望海巷漁港漁船經營種類以棒受網為主，曳繩釣、延繩釣為輔，漁獲物冬春以延繩釣之赤宗，夏季棒受網之鎖管、飛魚卵為主。漁港的外廓防波堤岸上，新建一座長達七十二公尺的觀海廊道，有傳統建築古典風味，結合了詩與畫，讓遊客觀賞海景之際，又可欣賞到詩畫之美，尤其是小朋友還可以從詩畫中，學會唐宋詩詞，詩情畫意，站在廊道內可近觀八斗子海面，漁船隨浪起伏的景象，遠觀新北市九份山、蕃仔澳海岬。望海巷除了可看到基隆嶼及太平洋等天然景緻外，其他包括八斗子公園、碧砂漁港、望幽谷等可串成一條美麗的觀賞路線，而望海巷本身則保有傳統的漁村風味。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號基隆交流道接中正高架道路，下中正路直行接北寧路，過海洋大學、碧砂漁港，進入台2線濱海公路，見一黃橘色相間海上陸橋，再前行不久，循指標轉進望海巷站牌旁的岔路即可抵達。大眾運輸1.火車︰搭乘火車至基隆站，轉搭基市103號公車，於望海巷漁港站下車。2.客運︰搭乘基隆客運往瑞芳濱海線、國光客運往羅東、蘇澳方向，經濱海公路至望海巷漁港站下車。","Add":"基隆市北寧路 （近台2線濱海公路基隆市界）","OpenHours":"港口全天開放，較適合白天活動","City":"基隆市","Town":"中正區","Coordinate":"23.8013454,120.63971059999994"}, { "Name":"大菁休閒農場","Tel":"02-24572869","Toldescribe":"位於基隆暖暖山區的大菁休閒農場，占地約有600坪左右，這裡曾經是梯田茶園，處於兩座高山之山谷間的特色，以及長年濕冷的氣候，在在讓這裡的大菁植物充滿活力。大菁又可稱為馬藍，以目前最常見的4種藍染植物來說，大菁是顏色飽滿、品質最優，且最具實用性的藍染原料；雖然現今已出現進步的化學染劑，但這種充滿古早味的靛藍色，仍然廣受現代人的喜愛。在大菁休閒農場裡，旅人可以獨創屬於自己風格的手提包、桌巾、手機套等各類實用布料，尤其遇上好天氣的時候，更可加快藍染的製作速度。而在等待染布乾躁的同時，旅人可以先到大菁農休閒農場後方的步道走走，在這裡不僅可以欣賞沿路的山色風光，還可以遇見許多極特別的植物，甚至還能找到百餘年前的海生魚木、各類驚奇少見的草木，大菁休閒農場都會小心地保存在農場之中。如果想要更了解這些植物的話，主人也會陪同喜歡自然山色的旅人賞景解說，讓每位來訪過的朋友，都可以獲得一趟知性的旅程。當旅人遇上水果收成時節，也有機會在大菁休閒農場採收甜美的柚子，以及趣味的黑褐色竹筍等天然食材，雖然這裡所產出的竹筍外觀不同，但仍然擁有一般竹筍的美味，可說是款不能錯過的趣味食材。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車由國道一暖暖交流道下行，右轉沿東勢街直走到暖東峽谷後，再向前行駛約5分鐘即可抵達。大眾運輸在基隆火車站搭乘基隆市公車603線（東勢坑線公車至終點站暖東峽谷），到達終點站時下車，只要步行約15分鐘的路程，即可抵達。","Add":"基隆市暖暖區東勢街100-1號","OpenHours":"假日全園開放、非假日預約入園","City":"基隆市","Town":"暖暖區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"馬祖閩東地區","Tel":"","Toldescribe":"馬祖是位於福建福州閩江口外的19座破碎小島組成，島名源自媽祖（「馬」字取代「媽」字，以求避諱），據說媽祖林默娘投海救父，落難後屍體漂流到馬祖南竿島，被當地人埋葬而得名。馬祖的閩東建築聚落，以當地花崗石為建材，將大小石塊壘起堆砌，用糯米、紅糖、沙子混合擣碎的泥漿黏合石縫空隙。考量馬祖地形多起伏，搭蓋獨棟雙層、格局方正，宛若一枚印章的石頭房子，空間規格與閩南四合院有別，為閩東建築的最大特色。閩東建築傳統的民居聚落遍布於馬祖的四鄉五島，但因居民搬遷台灣，房屋人去樓空、年久失修，頹圮荒廢。當地的藝文界人士為了保護這些文化資產，首先推動聚落保存計畫，並獲政府經費補助、技術協助居民以古法修繕古厝，其中以南竿的牛角村與北竿的芹壁村最具代表。目前，在當地文史工作者的努力下，馬祖的閩東聚落景觀正在恢復中，利用舊宅院經營起老酒工坊與私房菜的「依嬤的店」、老屋整修成的芹壁民宿、牛角民宿，閩東古味又多了濃厚的藝文氣息，值得遊客把慵懶放逐到馬祖去享受，把時間丟到老聚落去消磨，這是一種幸福。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"","Add":"福建省福州閩江口外19座小島","OpenHours":"","City":"連江縣","Town":"南竿鄉","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"第二鰻蝦生產合作社","Tel":"05-789-2165、傳真05-789-2865","Toldescribe":"雲林縣第二鰻蝦生產合作社，是結合一群養鰻業者羣策羣力成立的生產合作社，透過合作社嚴謹的品管把關及行銷策略，讓養殖業者有一個正規而安全的品質保證。鰻魚早期引進台灣時，在宜蘭試養，因冬天溫度偏冷，不適鰻魚生長，再度遷移至南台灣屏東，又因氣候炎熱，不利鰻魚生存，三遷至雲嘉，尋尋覓覓終找到合適的生長環境，因而鰻魚最後的定居地在口湖。目前雲林縣的養殖面積大約有388.2876公頃，分布於雲林縣虎尾溪以南的元長、北港、四湖、水林、口湖五個鄉鎮，在口湖鄉就有金湖、蚵寮、宜梧、下崙、台子、埔南六個生產區。養殖環境以純淨的天然水源生產沒有汙染`健康的優質鰻魚。雲林縣鰻蝦生產合作社於口湖產地特挑選外銷日本一級活鰻，委託安檢合格食品加工廠製造一級蒲燒鰻，產品通過ISO9002、HACCP、GMP檢驗合格，讓消費者吃得美味健康又安心。由口湖產地至食品加工廠剖殺前，一直保持是活跳跳的活鰻，因為是活鰻，剖殺後神經依舊保持活躍，一入蒸煮手續，導致表面具有彎曲的弧度，成為判斷是否為高鮮的方法。其他鰻魚加工食品，有鰻魚丸、鰻粽、鰻串等，是自用或送禮的最佳選擇。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車南下：斗南交流道→北港→164水林→口湖17線延海快速道路從台北→新竹→台中→彰化→雲林麥寮→台西→下崙→金湖→口湖17線延長快速道路從高雄→台南→嘉義布袋→雲林宜梧→口湖","Add":"雲林縣口湖鄉湖東村中正路1段46號","OpenHours":"8：00~17：00，週休二日","City":"雲林縣","Town":"口湖鄉","Coordinate":"24.6988101,121.0711086"}, { "Name":"箔子寮漁港","Tel":"05-789-2001（口湖鄉公所）","Toldescribe":"「箔子寮漁港」座落於口湖鄉下崙漁港路及箔子寮交界處，北距四湖鄉三條崙三公里，內湖的港區是近海漁民大小漁船的停泊港口，每日均有百餘艘大小漁船進出。從口湖鄉下崙漁港路自行車道景觀區起始，沿途漁塭、海釣場分布其間，並建有數座涼亭供遊客休憩，進入港區就可見到雲林區漁會宏偉的建築聳立在平野之間，港區停泊的船隻、忙著補魚網的漁夫、販售新鮮漁獲的漁販、遊客採購新鮮海產的交易畫面，活絡了整個港區的景觀。　「箔子寮漁港」於民國四、五十年代曾是舟船雲集、貿易鼎盛的商港，距澎湖龍門漁港二十六海哩，曾由口湖鄉農會經營的「金鋒輪」遊艇，航行於箔子寮與澎湖間的航線，行程只要四十分鐘，後因箔子寮漁港進行整建工程，加上航線權益問題，目前「金鋒輪」已停止航行。此區域經整建工程完成後，陸續的建設亦漸進進行中，將來是地方政府推動的休閒觀光漁市。　由於緊臨三條崙海水浴場景觀區，遊客可先至景觀區戲水及體驗園區裡的各項建設，傍晚時分再悠遊於綠色一線天，享受西南沿海的綠色陶冶。「箔子寮漁港」的黃昏景色值得您停留期待，漁港堤防上建有數座景觀台，沿岸可欣賞日落蚵田、舟船歸筏景觀、平野處的溼地生態，漁港風情值得您細細品味！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道一號下彰化交流道→彰化鹿港→17線延海快速道路2.17線延海快速道路從台北→新竹→台中→彰化→雲林麥寮→台西→林厝→三條崙→箔子寮3.17線延長快速道路從高雄→台南→嘉義布袋→雲林宜梧→金湖→下崙→箔子寮","Add":"雲林縣四湖鄉箔子寮口湖鄉下崙漁港路交界處","OpenHours":"港口全天開放，漁貨攤商只於白天進行交易","City":"雲林縣","Town":"口湖鄉","Coordinate":"24.6988101,121.0711086"}, { "Name":"金湖休閒農業區","Tel":"05-7895475 遊客服務中心","Toldescribe":"金湖名稱的緣由，相傳是因「嘉慶君遊台灣，避風入港賜名」而來。據傳說，嘉慶年間，清仁宗嘉慶來台觀察台灣風俗民情、地理時，由下湖港經過，當時台灣海峽風浪大作，就將船駛進樹苓湖避風，船進入港內，水平如鏡，因歡喜其為天然避風港，於是賜名為「金湖」。光復後，嘉義縣設立新港鄉，本地新港乃將港東村與港西村改稱金湖。金湖休閒農業區位於台17省道東西兩側，以當地宗教區「萬善爺廟」為中心向外擴展，將屬於口湖鄉的農漁業特產品、景觀資源、生態資源、文化資源等據點規劃串聯，園區內有自行車道遊憩路線、豐富的天然景觀資源及多元的地區產業。由金湖萬善爺廟為起始點，經馬蹄蛤主題館，再經金湖臨海休憩園區，沿著口湖鄉濱海自行車道、水岸步道，串聯台17線經164線至明湖海釣場、傳統食品商行、祥益食品，經雲142公路，最後終點為萬善爺廟。沿途除了欣賞海岸、溼地景觀之外，還可體驗多元的產業活動，如乘膠筏遊漁塭、摸蜆兼洗褲、蛤貝DIY、58度高粱酒烤烏魚子、手工米粉DIY、明湖垂釣樂趣等活動，是一處有別於山區、平原風貌的休閒農漁園區。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：南下：國道一號斗南交流道接78快速道路土庫交流道下走145線經元長、北港164縣道往水林、口湖164終點就可到達園區。北上：嘉義交流道下經新港走164線經水林至口湖164終點就可到達園區。","Add":"雲林縣口湖鄉崇文路2段402巷50號","OpenHours":"","City":"雲林縣","Town":"口湖鄉","Coordinate":"24.3334537,120.78666759999999"}, { "Name":"楓樹湖觀光果園","Tel":"05-5572118","Toldescribe":"楓樹湖優雅的地名，離斗六市約10分鐘的車程，是個典型的農村社區，居民樸實、親切又好客，整個社區如其地名，充滿祥和的詩意之美。社區目前開發約有16處觀光果園，大約集中在楓香大道上，占地約22公頃，果樹種類有柳丁、龍眼、鳳梨、有機土芭樂等。由一群熱心社區營造的村民，帶領著果農朝產業兼休閒觀光發展，目前整個社區一直努力增加各種設施當中，未來將開發：咖啡庭園、簡餐、泡茶、露營、烤肉、民宿等。同時透過解說，為遊客舉辦果樹、林木的生態教育和野生動植物的生態教育、自行車道、登山步道、觀光步道、兒童遊樂區，皆在規劃當中。楓樹湖因一棵500年楓香老樹而得名，雖然921大地震造成老樹的枯萎，只剩枯榦，但依舊屹立雄偉，英姿挺拔，獨立蒼穹，別有一番蕭瑟壯碩之美。老樹周圍有涼亭、枕木、石階登山步道、景觀非常漂亮，距老樹約五十公尺坡腳，有一古井、井水清澈，是以前居民飲水之源。以老樹為中心，連貫果園全區，為了呈現「楓樹湖」的特色，社區居民在果園區產業道路上種滿二排楓香樹，搭配路旁的大湖溪做休憩造景，取名為楓香大道，整條路風光明媚、山明水透將來湖山水庫興建完成，將與湖本、湖山水庫聯絡成一條美麗的觀光動線。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：國道二號下斗六交流道往林內方向右轉湖本往楓樹湖。","Add":"雲林縣斗六市楓湖路82號","OpenHours":"","City":"雲林縣","Town":"斗六市","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"雲科生態休閒農場","Tel":"05-5338447","Toldescribe":"農場距斗六市區很近，交通方便。農場種植各種果樹，尤以柑桔類為其特色，有文旦、明尼桔柚、星紅寶石葡萄柚、茂谷柑、佛手柑、艷陽柑、印仔柑等，一年四季幾乎都可採果、賞景；春天賞花、聞花香、蜜蜂飛舞；夏天賞果、捉泥鰍、聽蟬聲；秋天開始採果到冬天，四季不同景色變化。園區各種野鳥棲息，叫聲悅耳，各種小爬蟲穿梭在樹幹草叢中，可以認識陶多多不同品種柑桔，探討植物生命的奧妙，品嘗新鮮美味水果，又有捉泥鰍趣味活動，也有焢窯、烤肉親子活動空間，能認識農業生產過程，實習耕作體驗。了解農村文化農具展示，從古代到現代都有。參觀果品分級包裝作業、拓印、童玩DIY，適合全家親子活動是集休閒、放鬆身心，又兼具教育、體驗的好去處。大型泥鰍池號稱雲林縣最大的泥鰍池，水池是由水泥建造而成、水質清澈，是都市現代兒童最難得的體驗。離雲林科技大學900公尺，緊鄰清泉灣水上世界，可順道遊玩。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道三號斗六交流道下，往斗六市方向經大學路左轉後，直行約2公里即可達。2.國道三號斗南交流道下，往斗六市方向經大學路右轉後，經雲科大直行約900公尺可達。大眾運輸1.火車︰搭乘火車至斗六站，轉搭開往雲科大的台西客運，於雲林科技大學站下車，步行即抵。2.客運︰搭乘日統客運，至雲林科技大學下車，步行即抵。","Add":"雲林縣斗六市大學路二段273巷67號","OpenHours":"接受團體20人以上電話預約","City":"雲林縣","Town":"斗六市","Coordinate":"23.6978537,120.54837709999993"}, { "Name":"古坑華山","Tel":"(049) 2231169轉3128","Toldescribe":"民國89年6月3日下午一場午後豪雨，源自大尖山的華山溪溪水挾帶崩落之土石約6萬立方公尺，長驅直入村莊，不但沖垮華山通往松角部落的松華橋，土石更填滿溪谷，村民只得以檳榔樹幹搭設便橋通行；而源自二尖山的科角溪也滾落土石約3萬立方公尺，造成防砂壩與護岸遭受沖毀，格柵攔也遭淹沒，情況一度危急並引起政府機關高度重視。近年來農委會水土保持局將雲林縣古坑鄉華山地區之特有山林風光、本土咖啡風格，與華山溪土石流整體治理成效作一資源的整合，使當地不只包含環境特色，同時也具有獨特的人文氣息，並就地取材以生態工法整治本區，且進行土石流災害成因、防治過程及防砂壩等構造物之實物解說，於92年7月20日成立華山土石流教學園區，期使參觀者對水土保持知識能有更深一層的認識，以增加民眾防災與避災之觀念。","TrafficGuidelines":"","Add":"雲林縣古坑鄉華山村","OpenHours":"上午8:00-下午5:30","City":"雲林縣","Town":"古坑鄉","Coordinate":""}, { "Name":"湖本生態村","Tel":"05-5890375","Toldescribe":"第一次探訪這個小山村最初感覺是寧靜優雅，透過解說及多次來訪愈感受它的雋美，也感動社區居民對環保及生態維護的堅持，為保護八色鳥生態讓這個小山村聞名國際，愛鳥人士譽為八色鳥的故鄉。湖本社區沿著蜿蜒秀麗的大埔溪而建，外圍青山環繞依山傍水，山明水秀，與楓樹湖、湖山岩、坪頂茶鄉、白馬寺等串聯成一條美麗的觀光動線。社區居民大部分以務農為業，主要作物有麻竹筍、柳丁、茶葉……等。八色鳥合作社提供鄉村餐飲、民宿服務，由社區居民共同經營，乃煙樓及傳統三合院改裝而成，古色古香令人重溫童年的農村生活。天聖宮是進入八色鳥生態區的起點，也是社區的信仰及活動中心。美麗的大埔溪清澈蜿蜒，是假日親子戲水的好地方，溪邊的生態池，蓮花、野薑花、馬櫻丹、各色野花池邊爭豔，蜻蜓、豆娘成群飛舞、蝴蝶、蜜蜂忙採蜜，數量之多令人驚喜，老鷹、白鷺鷥翱翔翩翩，點綴溪畔之美。白馬寺為亞洲最大藏傳佛寺，建築宏偉、金碧輝煌集信仰、藝術、文化於一寺。還有巨竹林、乳牛牧場、坪頂登山步道等皆值得一遊。美麗的湖本社區不但保留山村原貌之美，居民的宏觀及對居住品質的堅持令人敬佩，他們將好山好水留給了下一代，也提供現代人一處旅遊勝地。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"中二高下斗六交流道，走台三線往林內方向約一公里，右轉雲67縣道二公里至湖本村。","Add":"雲林縣林內鄉湖本村三權路58號","OpenHours":"","City":"雲林縣","Town":"林內鄉","Coordinate":"24.8786204,121.4624"}, { "Name":"林內鄉","Tel":"05-5892001","Toldescribe":"以農業為主的林內鄉，所生產的木瓜名滿天下，主要以「台農二號」為主，並且多採網室栽培，可以有效防止病蟲害，減少使用化學藥劑，吃起來肉質極佳的林內木瓜已經成為該鄉的主要經濟作物。除了木瓜之外，林內鄉的氣候溫和，早晚溫差地，水源充足加上地質屬沙質黏土，因此非常適合種鳳梨，另外栽種於坪頂地區，頗受國人歡迎的「雲頂茶」，也是當地的高經濟作物。其他像好吃的濁水米，以及甜度很高，肉質實脆的雞蛋丁及蘭花、波羅蜜、檳榔等。以自然生態資源來說林內鄉湖本村因為每年四月，從菲律賓飛來的八色鳥會到湖本村繁衍下一代，至九月再往南飛。喜歡棲息在潮濕陰暗竹林內尋找昆蟲與蚯蚓等食物的八色鳥，羽毛顏色鮮豔，不過因為生性害羞，所以只有在晨昏時比較容易看到，因此有八色鳥的故鄉之稱，並有導覽解說服務，提供前往賞鳥的遊客一個新的遊憩據點。除了這些自然景觀知名景點與農產之外，林內鄉近年來還有許多新興的休閒產業，漆彈場就是其中之一。為了滿足現代人的冒險精神，位於林內鄉的漆彈場，以廣大的腹地，以及完整的漆彈裝備，提供了另類的休閒體驗。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車族：1.斗南交流道，經斗六轉台3線駛往林內，至林內外環道交叉路口-金鼎山加油站北邊右轉-進入250公尺即到林茂村農園，由南雲大橋頭右轉-進產業道路三分鐘-抵林北村農園區。2.西螺交流道-經莿桐-往林內-154線-林內3.台1線或台3線-斗六-林內搭車族：搭乘火車復興號每天南下、北上各有一班車停靠林內站，如乘普通車、平快車均有停站。","Add":"雲林縣林內鄉","OpenHours":"","City":"雲林縣","Town":"林內鄉","Coordinate":"23.7618842,120.60848320000002"}, { "Name":"達莉農莊休閒農場","Tel":"05-5893189","Toldescribe":"位於雲林縣林內鄉重興村純樸鄉間的達莉農莊休閒農場，以農業體驗型態為經營目標。61年次的主人張嘉民原本任職於中部一家貿易公司，因從小跟隨父親從事農作及果菜批發的工作，耳濡目染之際對於農田土地自有一股深厚的情感，遂於六年前開始利用下班之餘當起假日農夫，直到父親逝世之後才認真規畫起父親留下的大片農田。達莉農莊休閒農場占地約0.9公頃，部分以網室種植無花果，另外有開放式種植可四季生產的芒果及檸檬，特別一提的是，在芒果園裡可看到櫻花樹穿插其間，原來主人有個夢想，希望未來可以讓遊客坐在櫻花樹下品咖啡嚐鮮果。主人驕傲的說：「農莊裡所有的蔬果都是以無毒天然方式種植生產，因擁有得天獨厚的地理環境，肥沃的土壤加上源自濁水溪的灌溉用水，不用特別施藥就能產出鮮甜味美的鮮果。」目前農莊除了以種植無花果及芒果為主之外，主人利用廣闊的土地及安全的網室設施，開始養起雞隻，進入園區只見到隻隻健碩的雞隻不畏生人的靠近，展起高亢的雞鳴歡迎著遊客的到訪，讓人不禁有如進入開心農場一般。農莊採預約式經營，團體遊客可透過事先預約方式參訪，主人會參訪依須求規畫相關活動內容。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車北上：國道三號，於古坑系統交流道(北國3) 出口下交流道前進→斗六交流道出口下交流道，朝斗六/林內前進→於大同路/台3線口向右轉→接著走中正東路即可到達。南下：國道三號朝古坑/斗六前進→於斗六交流道出口下交流道，朝斗六/林內前進→於大同路/台3線口向右轉→接著走中正路→接著走中正東路即可到達。","Add":"雲林縣林內鄉重興村重興173-5號","OpenHours":"採預約制","City":"雲林縣","Town":"林內鄉","Coordinate":"23.6978537,120.54837709999993"}, { "Name":"仁愛休閒農場","Tel":"05-5892339","Toldescribe":"林內鄉位於雲林縣東北端，有好山好水，是一個小而美的地方，由於土壤多樣化，且以濁水溪灌溉，雨量充沛，極適合農業發展，農產作物繁多，主要以果樹、蔬菜為主。以種植多樣化果樹的仁愛休閒農場，位於雲林縣林內鄉林北村內，農場主人賴宗賢原本開設絨織廠，因道路拓寬廠區遭徵收，因而結束絨織廠的經營，當起全職的農民。在林內鄉土生土長的賴宗賢，除了經營工廠的歲月之外，對於農業仍有著濃厚的情感，誠如農場主人說的，接觸土地看著自己用心耕作的果樹，從栽種到結果至送到消費者手中，其間的成就感不只是耕耘的收穫，而是能將自己用心經營的成果與消費大眾分享。仁愛休閒農場占地1.1公頃，農場規畫酪梨種植區、芒果種植區、龍眼種植區，其間還穿插著珍貴的果樹，如：樹葡萄、櫻桃等，農場主人臉帶笑容的說：農場裡的龍眼和芒果在冬天也可以吃得到喔！這讓很多來參訪的遊客感到驚奇！因為這兩種水果都是夏天才吃得到的。其實就是因為可以生產四季採收的水果，所以這已成為農場提供導覽解說的主要素材。賴宗賢說，只要透過水分與肥料控制，再控制花期交錯配種，就能一年四季吃到新鮮龍眼。冬天生產的龍眼沒問題，滋味同樣鮮美。產季交錯作業程序雖然麻煩複雜，但也因此讓水果避開盛產期的廉價，可維持農場經營的收益，因此主人也就樂當聰明快樂的農夫！仁愛農場提供兼具自然、農業、休閒等多功能的農場，讓親近林內鄉這塊土地的遊客可藉由賞花、採果、體驗本土多樣的農村生活。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車北上：國道三號於古坑系統交流道出口下，再往斗六交流道前進→在斗六交流道出口下，朝斗六/林內前進→於大同路/台3線向右轉接著走中正東路即可到達。","Add":"雲林縣林內鄉仁愛路55-3號","OpenHours":"採預約制","City":"雲林縣","Town":"林內鄉","Coordinate":"23.6978537,120.54837709999993"}, { "Name":"大屯溪古道休閒農場","Tel":"02-26371007","Toldescribe":"蘇忠義，一個土生土長的三芝人，對於三芝人才輩出的地理環境很有信心，但這幾年來，三芝給人的印象卻是靈骨塔，缺少了一份真實。在蘇爺爺的心中，滿是感慨，但是自己卻心有餘而力不足，在他最想替故鄉盡一份心力的時候，卻發現自己得了癌症，所以他決定將自己的子女叫回來，完成自己對故鄉的期許。櫻花蘇，蘇爺爺的大兒子，在銀行做經理的高薪職位，了解到蘇爺爺的想法和理想，在現實與親情的掙扎中，最後毅然決然的辭去工作，回到新北市三芝區北新莊老人家留下的一塊土地，展開了一段替父親圓夢的旅程......大屯溪古道休閒農場位於陽明山國家公園內，能眺望大屯自然公園、北海岸風景，園內更種滿櫻花、楓樹、愛情花等植物，在大屯溪古道旁，更有兩條溪流匯集，是一個讓自己遠離塵囂的最佳去處。讓自己沉浸在森林中的風聲、水聲、蟲鳴鳥叫吧!【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"大眾運輸到淡水捷運站對面加油站旁的公車站搭乘公車，凡有經過「北新庄」的公車皆可搭乘，在「北新庄」站下車，再往前行200公尺，到三板橋古蹟後沿指標前進即可抵達。開車由淡金公路接北新路(101縣道)往三芝方向，經大湖路交叉路口，從懷恩聖地旁的大湖路右轉上去，再前行850公尺處，會經過一個三叉口，往福惠宮方向右轉進去後，再依照指示牌方向前進，即可到達「大屯溪古道休閒農場」。","Add":"新北市三芝區店子里菜公坑85號","OpenHours":"需先團體預約入園(10人以上)09:00~16:30","City":"新北市","Town":"三芝區","Coordinate":"24.8786204,121.4624"}, { "Name":"番婆林休閒農場","Tel":"02-26362716","Toldescribe":"蕃婆林觀光花園裡有彩色海芋、奼紫焉紅任君挑選，檸檬鞍清香撲鼻、楊桃豆秀色可餐，麥桿菊四季不謝，更有各具特色的葉蘭、唐棉、水蠟燭、蜘蛛抱蛋、愛情花等花材及隨手現採不用農藥的健康蔬菜。來到園區裡，我們絕對可以體驗到真正的田園生活，園區後方有一古厝，裡面是專門在醃漬農家的農產品，像是鳳梨、木瓜、百香果等；在花園附近還有清涼的溪流，興致到來，可以下溪谷戲水也無妨；若不想到溪流戲水，我們也可以選擇到園區內的水池中遊玩，裡面可有在都市中少見的泥鰍喔，一定要來看看，體驗一下抓泥鰍的樂趣。園方精心安排彩繪葫蘆瓜、果凍蠟燭、彩繪昆蟲、彩繪造型風車、相片夾、珍珠彩球DIY、貝殼燭台和麥牙鼓等各種DIY的活動極適合親子及團體參加。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車台北沿台2線直行，經竹圍、紅樹林、新埔工專等景點，到達三芝淺水灣、佛朗明哥山莊後，看見7-11，經永恆棒球場即可扺達。大眾運輸捷運︰搭乘捷運淡水線，至淡水站下車，轉搭淡水客運所屬的淡水大湖線。","Add":"新北市三芝區錫板里番婆林44號","OpenHours":"平日08:00~18:00；假日08:00~19:00","City":"新北市","Town":"三芝區","Coordinate":"24.8786204,121.4624"}, { "Name":"牧蜂休閒農場","Tel":"02-26363742、0937-021710","Toldescribe":"牧蜂休閒農場位於台北三芝地區，這裡擁有新鮮的空氣與良好的環境，尤其進入牧場內的山林、草地之中，更能感受到這股大自然魅力。無論何時來訪，都能見到大量的昆蟲、草木生態，就連難得一見的小蜻蜓，也成為牧蜂休閒農場的常客；此外，還有機會遇見青蛙、蜥蜴各式趣味生物。在層層的樹蔭下，可以發現整齊排成一字型的蜂巢箱，外頭則是正在勤奮採蜜的洋蜂群，如果想要學習更進一步的蜜蜂生態，也有主人全家為您解說，讓旅人在休閒中還能穫得蜜蜂生態的知識。每年的3月開始，牧蜂休閒農場就有滿山滿谷的花朵盛開，從浪漫的粉紅色櫻花、雪白色的柚子花、金黃色的金針花海與池中蓮花，都可稱得上是獨有特色。不過在此要特別注意的是，為了讓蜜蜂吸取更多的天然花蜜，每年在4月份的時候，這群蜜蜂都會佔時移居台南，想要一睹蜜蜂風采的旅人們，得盡量避開這段時間。","TrafficGuidelines":"開車從台北出發，沿台2線淡金公路直行，依序經過聖約翰科技大學、淺水灣，進入三芝市區，經由智成街時接入北18線，循指標往李天祿布袋戲文物館方向行駛，進入芝柏山莊後，沿路標行駛即可抵達。","Add":"新北市三芝區茂長里74號","OpenHours":"10:00~18:00，全年無休","City":"新北市","Town":"三芝區","Coordinate":""}, { "Name":"滿月圓森林遊樂區","Tel":"02-26720004；02-26720004","Toldescribe":"滿月圓森林遊樂區座落於三峽鎮的山區，溪流資源豐富，植物種類多且富變化性，尤其每年由秋季到春季時，都有楓葉轉紅、落葉的美麗景色可欣賞，觀賞期長，是北台灣最好的賞楓去處。此外，滿月圓瀑布、處女瀑布，是園區最具人氣的景點；滿月圓更是蛙類、蝶類棲息的天堂，等你來一一發掘。滿月圓森林遊樂區位於新北市三峽區，年均溫約為19.9度C，夏季涼爽宜人。因地處山區，森林茂密，年平均相對濕度為84.5％，相當潮濕。本區地質多為砂頁岩，溪流則屬於幼年期，河谷坡度陡峭，河床侵蝕及搬運作用旺盛，谷地落差大，貫穿園區的蚋仔溪上游常常形成美麗絕倫的瀑布，園區內的小瀑布群馳名全台，其中以滿月圓瀑布為最。從滿月小橋上望去，只見一垂高十餘公尺之大石壁遮掩瀑布上端，其下為一水潭，瀑布直沖而下，聲勢極為壯麗。若在秋冬楓葉轉紅之際造訪，由紅葉妝點的飛瀑又另有一番不同的韻味。相對於滿月圓瀑布的壯觀，位於蚋仔溪支流的處女瀑布則表現出流水溫柔婉約的另一面。處女瀑布高約25公尺，寬達10公尺，陽光普照之日，光影在水瀑間折射變化，時常可見虹彩的絢麗。縱深的溪谷與台灣北部冬雨潮濕的特性，使得滿月圓森林遊樂區發展出台灣北部特殊的亞熱帶雨林溪谷型森林。區內主要為人造的柳杉林及天然的暖溫帶樹林，種類則為殼斗科植物赤皮、槭樹科植物，以及亞熱帶雨林代表樹種樟科的大葉楠等最為優勢。樹幹上的各式各樣的著生植物密集繁生，讓遊客宛如進入熱帶雨林之境。此外，在這潮濕的環境下，豐富的蕨類生態是不可錯過的！漫步在森林步道時，建議您不妨留意一下步道旁的邊坡或岩壁，可以發現闊葉霧林帶的指標植物─禾葉蕨科的蕨類。另外，膜蕨科的團扇蕨葉子只有一層細胞，且沒有氣孔，因此必須生長在向滿月圓內這種相對濕度100的潮濕岩壁上，才不會因強烈的蒸散作用而缺水枯死。滿月圓的潮濕環境也是許多蛙類、蝶類和溪蟹的天堂！聲音有如鳥叫聲的斯文豪氏赤蛙、喜好停在地表吸水的青斑鳳蝶，以及常在園區各溪流岩縫間散步的拉氏清溪蟹，都是園區的常客。豐富的鳥類生態亦為園區的一大特色。溪澗間常見紫嘯鶇、河烏、小剪尾等穿梭跳躍，竹雞、白耳畫眉、冠羽畫眉、藪鳥等的響亮歌聲於山谷間蕩氣迴腸，藍腹鷴、台灣藍鵲、白喉笑鶇和赤腹山雀則以一身耀眼絢麗的羽色點綴這片翠綠的山林；以優越技術飛行、穿梭於密林間的猛禽有台灣松雀鷹及鳳頭蒼鷹；黑鳶、大冠鷲則時常盤旋於溪谷上空；黃嘴角鴞的叫聲則是迴盪在入夜後的園區森林。園區內的生物多樣而豐富；結合瀑布、楓紅、與豐富動植物生態的滿月圓森林遊樂區，是您體驗溪流與森林生態之美的絕佳去處。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道3號→三鶯交流道→縣道110線→三峽→省道台3線→大埔→左岔路往省道台7乙線→湊合→插角→有木里方向→樂樂谷→滿月圓森林遊樂區搭乘客運由三峽搭台北客運往滿月圓公車，下車沿蚋仔溪生態步道步行30分鐘（台北客運三峽站連絡電話02-26711914）","Add":"新北市三峽區有木里","OpenHours":"周一-周五0800-1700；周六-周日0700-1700","City":"新北市","Town":"三峽區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"熊空休閒農場","Tel":"02-26557799、0937-040563","Toldescribe":"熊空有機生態茶園位於新北市三峽區竹崙里，屬於台灣農林公司所有，總占地面積約7個大安森林公園大，從97年初開始免費對外開放，已完成服務中心與附近休憩茶亭、景觀平台、親水杉林步道、茶園步道、環山步道、櫻花林、李子園、巨石區、停車場等設施，並提供簡單的餐飲服務、農產加工品販售等。目前農場持續進行8公頃有機蔬菜園區施工，將增設城市農夫、溫室花草、有機農園等體驗項目。未來也將完成全區168公頃低密度自然休閒設施，以建設成為一座綜合性休閒農場為目標。前來園區的朋友，可以走三峽郊區的北109線，途經「皇后鎮森林」到此，大約有9公里路程，沿途每1公里都有農場的路程指示標誌，直直走，目標並不難尋。一如其他森林遊樂區，在即將抵達農場時，會見到大片柳杉林，這裡環境與景致相當清幽。未來幾年，台灣農林公司將朝向森林遊樂區經營，會有更完備的建構呈現，令人相當期待！茶園海拔約500公尺左右，園區內時有陣陣涼風吹拂，可以充分享受沈浸森林懷抱的樂趣！這裡的天空經常是湛藍的，所以要看蔚藍的天空，來熊空休閒農場準沒錯！農場有一觀景台，觀景台旁是遊客服務中心，除了廁所設於此外，內部還展示農場自己種植的各式茶葉、農製產品，還有製茶機器，並提供簡餐、飲料販售等服務。遊客服務中心前，可以通往親水杉林步道，這是一處布滿柳杉的森林浴場，置身其中，通體舒暢，感覺涼爽舒適，會令人想久待而不想離開。浴場內的休憩桌椅相當大，在樹林裡野餐是件愜意的事，要不然，躺在大椅子上休息、小憩，更令人樂陶然！遊客服務中心後方山坡上有農場的制高點，設有休憩茶亭，此地有農場的最佳視野，從這裡可以眺望大台北、林口、桃園等地，感覺就像來到台灣中部的森林遊客區一般，視野相當遼闊美妙。休憩茶亭旁循著台階而上，便是有機茶園步道，這裡種植、烘製的清心烏龍茶葉都是經過公信單位認證的有機茶，不施農藥，值得安心飲用。從有機茶園步道眺望附近山林，景色絕佳，有如置身世外桃源，令人心曠神怡！如果能夠在此茶亭啜飲一口甘醇的烏龍，坐看遠山藍天，想必更是人生一大樂事！驗證單位：慈心有機農業發展基金會","TrafficGuidelines":"開車1.南下國道3號下安坑交流道，‭往安坑方向，經安康路、安坑路、成福路，‭‬於台灣優力加油站左轉接竹崙路，‭經台灣農林北區精製廠‭‬，‭繼續前行約10公里可抵達。2.北上國道3號下三峽交流道，‭‬往三峽方向，經復興路、介壽路一段，‭‬於橫溪三叉路口右轉接溪東路，接竹崙路，‭‬經台灣農林北區精製廠，‭‬繼續前行約10公里可抵達。","Add":"新北市三峽區竹崙里竹崙路243-2號","OpenHours":"週日~週五09:00~17:00、週六09:00~17:30","City":"新北市","Town":"三峽區","Coordinate":"24.8786204,121.4624"}, { "Name":"準休閒農場","Tel":"02-22922466；週一公休請撥0983-492485","Toldescribe":"準園生態莊園為新北市五股區唯一合法的休閒農場，交通便利，位於五股交流道旁，園區擁有大台北地區難得之萬坪綠地景觀、花架步道、多樣性的蘭花區、流水景觀設施、精密溫室香藥草、觀賞植物等，內涵豐富，除一般綠美化，尚有數百種藥草、香草植物為景觀教育內涵，適合全家大小來一趟輕鬆學習之旅。園內有北台灣最大螢火蟲復育基地、溫室蝴蝶園、植物故事屋，生態全年可見，4月到5月有賞螢活動，還提供有配合學校課程結合領域教學、專業教師生態體驗綠色遊學的戶外教學及結合藥、香、水草，提供健康美食的螢光餐廳，和大型的會議場地與聚餐空間。這裡的香草茶系列，是由十數種花園香草精心搭配，可做為來訪遊客的能量中繼站。園區內還保留萬坪的綠草空間，遊客可在花園草坪中散步一下，感受一下的綠活的感動。這裡有美食、老樹、水景、山脈、鳥類、爬蟲生態，假日時不妨來此悠閒用餐，您只要走出辨公室，馬上就到！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.從台北市出發走建國高架道路，接中山高南下方向五股交流道往五股方向交流道旁，即可到達。2.從台北車站上忠孝大橋，走二省道高架橋下橋接新五路，即可到達。大眾交通可於台北車站（北一門起點）搭乘三重客運台北車站-五股免費公車，至五股區中心轉搭計程車至本園區。","Add":"新北市五股區新五路二段70號","OpenHours":"園區：09:30~21:00，每週一公休； 餐廳：星期二至星期五11:00~17:00，六、日：11:00~21:00","City":"新北市","Town":"五股區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"阿里磅生態休閒農場","Tel":"02-26382745","Toldescribe":"阿里磅生態農場位於新北市石門區，農場佔地十餘公頃，標高130公尺左右，所在位置就是一個獨立優美的谷地。農場主人在規劃這塊土地時，即以不做大量設施為目標，以保留原始風貌讓自然逐漸回復，廣闊的園區內僅有2、3處建築，都是以原先的農舍再利用作為遊客住宿或活動的場地。這兒錯落交接的溼地生態系、溪流生態系、開曠草原生態系、池塘(湖泊）生態系、森林生態系、孕育了多樣活潑的動植物，最適合從事自然生態之旅。農場生態非常豐富，共紀錄了100餘種蝴蝶、70餘種鳥類、19種蛙類以及60餘種蜻蜓。夏季時昆蟲進入盛況，白天有蝴蝶、蜻蜓、蟬及甲蟲，夜間有螢火蟲、青蛙（包括瀕臨絕種台北赤蛙）及出土脫殼的蟬等。農場也積極致力於教育工作，除培訓專業生態解說員，同時規劃各種健康有趣、寓教於樂的生態活動，是很適合校外教學的地方。農場也提供餐飲和住宿，歡迎您來享用。餐點方面為可口的家常菜，利用在地食材，如石門茶、三芝黑毛豬肉、放山雞、海鮮及蔬菜等烹飪成美食；在戶外咖啡座休息時，您可以邊品嚐咖啡香，邊品味湖光山色。阿里磅生態農場民宿也提供清潔、舒適的居住環境，希望大家透過共同生活，學習如何珍惜自然資源。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.經北二高　：北二高從萬里交流道下,走台二線經金山到石門約40分鐘車程，過石門國小大門，前面紅綠燈就左轉中山路（約在台二線路標28.1公里處）。過消防隊左轉上山，走北21道路，沿途有指標約3.5公里即抵達農場。2.經淡金公路：台北大度路，經過關渡、竹圍等地，進入台2線淡金公路，再經聖約翰科技大學、淺水灣、三芝等地，到石門區，經過石門農會（台2線28公里處）下一個紅綠燈右轉中山路，過消防隊左轉上山，走北21道路，沿途有指標約3.5公里即抵達農場。大眾運輸捷運︰淡水捷運站換乘淡水客運往石門、金山、基隆線，於石門站下車，可電話聯絡農場會派車至車站接人。","Add":"新北市石門區阿里磅84號","OpenHours":"假日開放一般遊客參觀，非假日只接受20人以上團體預約 假日參觀10:00~17:00 團體及預約夜間活動09:00~20:30","City":"新北市","Town":"石門區","Coordinate":"24.8786204,121.4624"}, { "Name":"富基漁港","Tel":"02-2638-3306、02-2638-1021（漁港魚貨直銷中心）","Toldescribe":"觀光漁市的規劃很簡單，約略可規劃成漁港區、漁市場、海鮮街及停車場四區。漁港停靠著剛剛下錨的漁船、古早樸拙的舢舨，和下貨休息的漁夫、四處張望拍照的遊客形成一幅鄉村味十足的港邊風光，洋溢熱鬧喧囂的豐收氣息！簡單搭建的觀光漁市場則擺滿著各色生猛活跳的新鮮海產攤位，有味味、香金、阿甘姐、美美、阿雪等，望也望不盡的60多攤，每攤的老闆及老闆娘都好像使出渾身解數般的叫賣海產：紅通通的螃蟹、灰噗噗的沙蝦、白棕色相間的大蛤蜊、色彩斑斕的龍蝦，加上成群客人與老闆的喊價與叫買聲，讓漁市呈現喧鬧不已的熱鬧氛圍！幾乎每家攤位都附設餐廳「代客烹煮」，由客人買好海鮮後，由店家或攤位代為烹調，讓消費者現點現吃，強調漁港直接嚐鮮的趣味感！海鮮街則遍滿「海口味」、「海船長」等數十餘家的海鮮餐廳，和觀光漁市裡頭的攤位一樣都強調現點現吃，遊客可在富基漁市場購買新鮮海產或是直接在餐廳門前的魚攤前購買生猛海鮮，再交由餐廳烹煮，餐廳烹煮收取100到150元不等的烹煮費，廚師會依據海產的特性：運用清蒸、爆炒、火烤、生切、油炸等十八般廚藝，為顧客煮出如龍蝦三吃、清蒸紅蟳、紅甘生魚片、三杯海瓜子等美味料理。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.淡金公路︰台北往淡水方向行駛接省道台2線，依序經過三芝、石門等地，依指標前進即抵。2.陽金公路︰陽金公路出金山，左轉進入省道台2線往台北方向，依指標前進即抵。大眾運輸捷運︰搭乘捷運至淡水站，轉搭往金山方向的淡水、台汽客運、台汽客運，至富基漁港站下車即抵。","Add":"新北市石門區富基村","OpenHours":"港口全天開放，魚貨攤商多於白天營業","City":"新北市","Town":"石門區","Coordinate":"24.7490861,121.72860000000003"}, { "Name":"內洞森林遊樂區","Tel":"02-26617358；02-26617712 (烏來工作站)","Toldescribe":"內洞森林遊樂區內南勢溪、內洞溪的豐沛水資源，孕育了繁茂的森林、多樣性的動植物生態外，內洞的瀑布群更是馳名全台的瀑布，其中信賢瀑布（內洞瀑布）更經由票選後，獲選為最美的瀑布第一名；此外，根據研究調查發現，內洞的陰離子含量更居於全台森林遊樂區之冠。來到這裡，除視覺上的享受外，更別忘了大口呼吸健康的「空氣維他命-陰離子」，來趟健康的森林浴之旅。一進入內洞森林遊樂區，耳邊傳來嘩啦啦的瀑布聲，彷彿是在告訴遊客，即將進入一個被瀑布、溪流與森林所圍繞的生態世界。沿著園區內步道行走，兩旁景觀有著兩種不同的風貌，一邊是溪水潺潺的南勢溪，潮濕的環境，孕育了溪流型的森林。溪谷旁樹上著生的稀有蕨類―垂枝馬尾杉，下垂的莖與葉，有如珠簾般，隨著溪谷吹來的微風，搖曳、擺盪，讓森林增添了一份動感。在步道另一旁的山坡上，森林生態也別具特色，由柳杉造林地以及樟、楠、榕等天然林組成豐富的森林群落，山香圓、雅楠、九丁榕、筆筒樹、烏來柯等散落在森林裡，各自展現其獨特美麗的一面。每年5~8月循步道臨山壁之一側，常可見延伸不斷的水鴨掌秋海棠綻放粉紅色花朵笑臉迎人；8~9月則為野薑花的盛開季節，白花點綴在山林之中，撲鼻而來的清香讓人心曠神怡，沿途的肉穗野牡丹，粉嫩的花朵柔雅清麗，姑婆芋的紅果更是令人驚艷，而沿途豐富多樣的蕨類世界則是探索大自然最佳的材料。林間跳躍的灰喉山椒鳥、路旁笑臉迎人的水鴨腳秋海棠花朵，以及花間飛舞跳躍的紅邊黃小灰蝶，構成一幅生動活潑的森林生態畫。此外，森林林木樹幹與枝葉所散發出的芬多精，讓漫步在步道上的遊客，感受到一股清新的氣息。在這短短數百公尺的步道兩旁，就有將近65種的蕨類，各式各樣的蕨類把步道兩旁點綴得綠意盎然。潮濕的大岩壁上，被一片片有如扇子狀的團扇蕨覆蓋，形成一片草綠色的地毯，讓岩石堅硬的外表變得柔軟嫩綠。溪谷邊坡向陽處高大聳立的筆筒樹，有如一支支綠色的雨傘，佇立在林中，也讓遊客彷彿回到侏儸紀恐龍時代的環境。陽光穿過筆筒樹葉子空隙，彷彿一枚枚閃亮的金幣，灑落在林間。內洞森林遊樂區內有內洞溪與南勢溪貫穿其間，其生態環境是屬於「亞熱帶下坡型森林」，因為靠近潮濕的溪谷型森林環境，因此具有部分亞熱帶雨林的特色，環境較為潮濕，蕨類與著生植物特別發達，例如垂枝馬尾杉、山蘇花、筆筒樹等等。攀爬在樹上的稀有蕨類藤蕨，對生長環境非常地挑剔，必須是非常成熟的低海拔闊葉林森林環境才行，由此我們可以看出內洞森林遊樂區是屬於成熟型的森林，也因而造就獨特的生態環境。內洞森林遊樂區有著多樣、迷人的森林生態景觀，奔騰而下的溪流、溪谷間舞動的鳥兒、林間鳴唱的青蛙、步道旁婀娜多姿的花朵與生氣盎然的蕨類，加上大量的陰離子與芬多精，來此一趟，必定能讓遊客感受到森林的生命力，沈澱您的心靈，洗滌煩惱與憂愁。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道3號→新店交流道→省道台9線→新店→烏來→信賢區→內洞客運台大醫院前搭乘開往烏來的新店客運班車，至烏來站下車，由烏來檢查哨步行至信賢區即可。新店客運(02)2666-0678","Add":"新北市烏來區信賢里","OpenHours":"0800-1700","City":"新北市","Town":"烏來區","Coordinate":"24.647279,120.92997100000002"}, { "Name":"北新有機休閒農場","Tel":"02-26231428","Toldescribe":"北新農場是由2005年神農獎得主簡連生先生所經營，為新北市第一家合法之休閒農場。場內以生產符合慈心認證之有機蔬果為主，並設立有機農業生活體驗教室。　園區經營的有機蔬菜是老闆的心肝寶貝，除了有牢不可破的溫室抵擋外來病蟲害的侵襲，在溫室外圍則種植大量的迷迭香，除了有驅蟲效果外，還有淡淡的香草香，隨著參觀動線一路走去，空氣中充滿迷迭香的香氣。沿路還有綠色步道，無處不在的綠意灌注在參觀動線上，跑到農場的最尾端往最前端望過去，遠處有山，近看有草，旁邊還有老闆自己種植的各式有機蔬果，讓從小生長在都市的小孩，第一次看到成長在土地上的植物時，猶如發現新大陸般興奮。北新農場以有機蔬果栽種為主，並參考當時土地最適合的情況來栽種，少量而多樣化的農產品，從堆肥、育苗、除蟲到採收，每個環節都以生產高品質的全有機蔬果為目標，而且堆肥都是老闆自己花時間研發出來的，材料為八角、大蒜、芹菜、洋蔥、香料等中藥材，下次去北新時，蹲下去抓一把泥土用力的聞一聞，都是中藥味喔！農場也有機農業生活體驗課程，歡迎機關團體預約參觀。此外，農場還用自已生產的有機蔬果為材料製作有機蔬果沙拉、有機健康餐、有機酵素飲品等，讓大家吃得健康又安心。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車由淡金公路轉北新路經水源國小左轉即可到達。","Add":"新北市淡水區忠寮里演戲埔腳3之2號","OpenHours":"07:00~17:00 每週一公休","City":"新北市","Town":"淡水區","Coordinate":"24.8786204,121.4624"}, { "Name":"淡水漁人碼頭","Tel":"02-2805-8476(漁人碼頭管理所)","Toldescribe":"「漁人碼頭」位於淡水河出海口的右岸，東有綿延的大屯山脈，西邊則隔著淡水河與觀音山相望，視野廣闊，且近年台北捷運淡水線通車後，大量旅遊人潮湧進，漁人碼頭（舊名淡水第二漁港）占有優厚的地理環境，又蒙行政院農委會漁業署與新北市政府聯合推動將漁港功能多元化，已將漁人碼頭建設成為北台灣新興景點，讓本地漁港走向國際化之休閒漁港。92年更因木棧道第二期工程及跨港大橋完成，漁人碼頭的景觀更增添浪漫氣氛。 　長約320公尺的「木棧道」，全部由木板堆砌而成，漫步於上，可觀看台灣八景之一的淡水夕陽，木棧道地下樓可享用各項美味小吃。已開放的「漁市場」供應海產料理，新鮮美味，不妨前往品嚐一番。「河岸觀景平台」採室外開放半圓型劇場設計，可容納觀眾約3千餘人，緊鄰淡水河畔，與對岸觀音山坐聳映入眼簾，近在咫尺，景觀美麗，為一絕佳的戶外表演場所。「浮動碼頭」有別於傳統結構固定碼頭，可隨海水漲退潮而上下浮動，可同時容納150艘漁船停泊。「雕塑公園」占地約1萬平方公尺以上，綠草如茵，周邊並遍植觀賞樹木，可從事靜態之戶外活動，加上港區入口之造景公園、別緻的魚型雕塑與精心造型之花草，令人賞心悅目。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.從台北走台 2 乙省道，經過士林、石牌、北投，轉至大度路，過關渡大橋後，進入淡水竹圍、紅樹林後，即可到達淡水區市區。 2.從板橋走 107 號縣道，經五股接103號縣道、台15號省道，過關渡大橋後，進入淡水竹圍、紅樹林後，即可到達淡水區市區。 3.從北投經稻香路、坪頂路穿過登輝大道，接台2乙省道進入淡水區市區。大眾運輸1.由台北市塔城街搭往淡海的指南客運，或由公園路搭往淡海的新店客運可抵。 2.於新店搭往淡海的新店客運或指南客運可抵。 3.坐至淡水捷運站轉乘接駁公車。","Add":"新北市淡水區觀海路135號","OpenHours":"","City":"新北市","Town":"淡水區","Coordinate":"25.1824683,121.41040640000006"}, { "Name":"雙溪平林休閒農場","Tel":"02-23019088","Toldescribe":"平林休閒農場除了擁有得天獨厚的自然資源外，農場主人也相當用心的經營規劃軟硬體設備。在自然資源部分，農場生態相當豐富，主要分十大生態主題區，有蕨類植物區、蘭花培育區、變色葉林道等，讓您的身心可以輕鬆的跟大自然對話；此外農場另有罕見的台灣藍鵲、昆蟲及蝴蝶出沒，夏季更有數量眾多的螢火蟲出現，相當壯觀，讓遊客驚呼大自然的奇妙。登山區亦種有大量油桐樹、楓樹、櫻花、果樹等，可讓遊客一年四季都有不同美景可以欣賞。在農村景觀方面，農場內之農村體驗區，完全以古早農村景觀打造，設有龍骨水車、窯及農村器具，讓遊客充分體驗阿公阿嬤時代的生活。在生態解說方面，農場內設有專業解說員，以深入淺出的方式為您介紹農場內的花草樹木、蟲魚鳥獸，讓遊客更懂得珍惜大自然。玩累了也可坐下來品嚐香醇咖啡，這裡有由年輕帥氣的咖啡達人為遊客調製美味的咖啡，讓遊客在青山綠水間享受悠閒的下午茶。農場也提供多種DIY活動，包括竹編、山藥湯圓、愛玉製作等，民眾除了可在此住宿外，也能挑戰農場內多條健康步道，農場主人也歡迎公司行號來此開會兼度假，設備完善的會議廳不會讓您失望。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道三號接國道五號於石碇交流道下左轉往平溪方向(106縣道) ，過平溪市區在106縣道67.8公里處右轉往雙溪方向(東北角風景區)經平雙隧道平林休閒農場。2.國一號東北角交流道下行(102)瑞八公路、(北37)侯牡公路到牡丹、雙溪中學便可抵達平林休閒農場。大眾運輸搭乘火車於雙溪站下車，步行約15分鐘或坐計程車約3分鐘，即可抵達。","Add":"新北市雙溪區平林里平林村外平林35號","OpenHours":"09:00-18:00","City":"新北市","Town":"雙溪區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"后番子坑","Tel":"886-2-22125285轉1300","Toldescribe":"后番子坑溪位於新北市雙溪區上林里，民國90年納莉颱風侵襲台灣北部，大量溪水夾帶砂石順勢而下，形成大面積之崩塌及河道淤積，河川生態也遭受嚴重的破壞，2002年由農委會水土保持局臺北分局以生態工法進行整治，第一階段進行崩塌地源頭整治（包括打樁編柵、坡面排水、箱龍護岸）；第二階段（2003年）進行河溪生態工法整治（包含砌石護岸、木排樁護岸、砌石落差工、原生植物綠美化等），在不使用混凝土的情況下，兼顧河防安全，創造多樣性的水域型態，增加溪流生物棲地之多樣性。加上鄉民的投入及地主捐地配合，現在的后番子坑溪不僅有魚蝦進駐，濱溪植物也重現。后番子坑溪不僅活了過來，而且比以往更漂亮了。 近來，政府引進新的觀念，積極推動「生態工法」，採取「生態為基礎，安全為導向」原則，在開發時，兼顧環境永續經營，並注意到親水、景觀等功能。而「后番子坑溪」經過生態工法整治後，令人雀躍的在河岸淺瀨水域，發現保育種魚類-鱸鰻，足見這種不過度人為介入的治理方式已見成效；其餘經整治後的崩塌的坡面，也迅速的有原生植物入侵，生態演替的效果逐漸呈現。","TrafficGuidelines":"","Add":"新北市雙溪區后番子坑溪生態園區","OpenHours":"週一至週五am9:00-pm5:00 假日週六日am10:00-pm4:00","City":"新北市","Town":"雙溪區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"雪霸休閒農場","Tel":"03-5856192","Toldescribe":"說台灣的歐洲花園在雪霸休閒農場，一點兒也不為過。豔陽天的夏日，循著竹122線往觀霧的大鹿林道走，沿途林木參天，成群成排的杉木林，為遊客遮陽，消去暑意，到了雪霸休閒農場，依山傍景而建的小木屋群映入眼簾，真正徜徉在山林中，這兒視野最好的地方，就屬園內名符其實的雲海咖啡廳，放眼望去，毫無屏障的視野，可以耗去一整個下午，在這兒靜靜欣賞雲霧在山林間的變化。不只看景，這兒還能品嚐到道地歐式水果，夏天最有名的，就是7到8月盛產的小藍莓，住宿的房客可免費入園參觀與限時採收，並親自DIY藍莓果醋。非一般房客，一樣可免費入園參觀訂購！接著是世紀梨採收的時期，秋冬季節是奇異果，來自紐西蘭品種，最大4顆1台斤裝，保證過癮！春夏之際還有水蜜桃摘採喔~這兒也有溫室花園，培育最多的是吊鐘花和繡球花，尤其繡球花都種在小木屋旁做花籬，3、4月間盛開，一片靛藍花海，景緻迷人。這些花卉溫室，一樣歡迎遊客隨意走走看看，喜歡的話就自己拿到咖啡廳付帳，老闆說他這是良心花店，完全信賴遊客。園內有餐廳可以包辦遊客所有吃的需求，因此禁止露營烤肉，來到這兒就像度假，放鬆身心登山賞景，坐看雲霧聚散，瞬息萬變。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道1號或國道3號或台3線→下國道3號竹林交流道→竹東→往五峰鄉(大霸尖山)→清泉→大鹿林道21.5公里→雪霸農場。2.由清泉往觀霧的大鹿林道21.5公里處，轉入農場入口，循路穿過濃密原始森林，約460公尺即可抵達。","Add":"新竹縣五峰鄉桃山村民石380號","OpenHours":"全年全天候開放，但入山登山證檢查哨18：00關閉 進房15：00、退房10：00","City":"新竹縣","Town":"五峰鄉","Coordinate":"24.6988101,121.0711086"}, { "Name":"觀霧國家森林遊樂區","Tel":"03-727-2917新竹林區管理處","Toldescribe":"『觀霧』，一個聞名即心生嚮往的浪漫美名，泰雅族人稱其為「Mogiri」(茂義利)，意為「更高一層的山嶺」，猜想是獵人在此遠眺大霸尖山至雪山間之聖稜線所發出的讚嘆聲吧？海拔高度約在2,000公尺間的觀霧森林遊樂區，位處於台灣的雲霧帶中，加上受到東北季風影響，水氣含量多，隨溪谷攀升的水氣在此凝結為霧，籠罩在由班山、榛山及三榮山圍繞而成的山谷中，『觀霧』之名自此而來，雲霧及雲海是其最引人的風光，此外聖稜線的壯闊山景亦十足震撼遊客心靈。本區更是少數容易見到小巧可愛的棣慕華鳳仙花的區域；台灣?樹生態保護區為寬尾鳳蝶保留寶貴的生存空間，清脆鳥鳴則為靜謐的山林點綴活潑氣氛……如此包羅萬象的山林景觀讓人一再造訪樂此不疲。本區位於新竹縣五峰鄉與苗栗縣泰安鄉交界處，車行國道3號在竹東下交流道後接台3線再轉入新竹縣122縣道，一路沿上坪溪而上，竹東圳、軟橋電廠是漢人先民移墾的痕跡，進入五峰鄉境山谷逐漸縮減寬度，賽夏與泰雅原住民分據著山谷裡的河階地生活，隨深入山林人煙漸少，通過桃山隧道後的桃山派出所是現今辦理入山證的哨所，至清泉後接續大鹿林道上山；林道當初係為運輸木材所需而建，現則成為本區唯一的對外聯絡道，續行至8.5公里處，爺巴堪溪因溪谷落差而形成八字型的八仙瀑布，轉過爺巴堪溪山谷驅車前行下方是霞喀羅溪，隔溪而望的即為曾發生慘烈戰役事件的霞喀羅古道；續向前行兩旁林蔭遮天，行至27公里處即開始進入觀霧森林遊樂區。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車新竹→竹東→五峰→清泉→土場→觀霧。","Add":"新竹縣五峰鄉","OpenHours":"","City":"新竹縣","Town":"五峰鄉","Coordinate":""}, { "Name":"綠世界休閒農場","Tel":"03-5801000","Toldescribe":"位於新竹縣北埔鄉秀鑾山後方的綠世界生態農場，占地70多公頃，有如一大型的動、植物園。園區分7大主題公園：天鵝湖、大探奇、水生植物、鳥類生態、蝴蝶生態、生物多樣性探索、動物劇場等區，裡面還細分金剛鸚鵡、可愛動物區、亞馬遜雨林、空中植物、竹山茶園、客家古厝區，總計47個景賞區。每個區裡都有非常多種生物，如天鵝湖是一個自然形成的池塘，其中除了飼養天鵝、鵜鶘等鳥類，也會有候鳥來棲息。大探奇中則種植了1000多種仙人掌，許多仙人掌均已超過100年以上，每年開花1~2次，開花期間數十萬各色花朵，蔚為花海，香氣四溢。水生植物區有台灣萍蓬草、台灣水韭、埃及紙莎草等沉水、浮水、挺水、漂浮性等多種水生植物。鳥類生態園則模擬自然環境，飼養了上百種鳥類，其中最受遊客歡迎的便是可愛俏皮的巨嘴鳥。還有蝴蝶生態區除了可觀察蝴蝶的生活史，園內更有大自然教室，培育獨角仙、甲蟲、蜂類、螳螂、蝗蟲等，和您一起探索奇妙的昆蟲世界。園區還有一些特殊的建築，如：茅草屋式的遊客服務中心、展售園區商品的藝品館及客家百年古厝，另外有隘寮、竹林步道和神木區，可以健行賞景。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道3號竹東芎林交流道下往竹東，轉縣道120號(富林路)，走台3線(中豐路)右轉北埔，於台3線79.5公里處左轉2公里。2.國道1號100公里轉國道3號到90公里處，竹林交流道下往竹東，其他同上。大眾運輸1.國光號至竹東，改搭新竹客運從竹東總站往北埔，至台3線79.5公里「綠世界站」，搭接駁車。2.搭乘火車至新竹火車站，改搭新竹客運至竹東，由竹東總站再往北埔，其他同上。3.搭乘高鐵至新竹站，改搭新竹客運至芎林，再至竹東總站，竹東總站往北埔，其他同上。","Add":"新竹縣北埔鄉大湖村20號","OpenHours":"08:30~17:30、假日08:30-18:00（售票到16:00）","City":"新竹縣","Town":"北埔鄉","Coordinate":"24.6988101,121.0711086"}, { "Name":"照門休閒農業區","Tel":"03-5890035","Toldescribe":"新竹縣新埔鎮照門休閒農業區，可說是座既傳統又美麗的客家莊園，在這座300公頃的丘陵地上，由5座丘陵地所組成的溪谷地域，並形成布袋狀地形，獨具特色風光。此區包含九芎湖與箭竹窩二區，園內擁有農塘、農莊美食、特色童玩DIY等各種農村體驗；除此之外，照門休閒農業區的生態更是豐富，無論是獨角仙、五色鳥或是蝴蝶與紅蜻蜓，幾乎隨處可見，這也成為當地最大的美麗特點。對於喜歡健行、採果、賞花，或是體驗大自然之美的旅人來說，新埔鎮照門休閒農業區是個相當不錯的選擇，因為在這座農業區有3條環繞整座山頭的步道，而且建設完善，讓旅人可安全地遊覽眼前美景。不僅如此，園內還有多座休閒農場可供旅人用餐、農業童玩DIY手作、擂茶及麻糬DIY等多元化的樂趣，帶著小朋友前來旅行，也能玩得相當愉快且安心。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：國道三號關西交流道下行，進入118縣道後往新埔方向行駛，接著由118縣道轉115縣道，並往九芎湖及楊梅方向行駛，大約到達28.2公里處左轉，並進入竹15線之九芎湖休閒區。","Add":"新竹縣新埔鎮中正路776號","OpenHours":"","City":"新竹縣","Town":"新埔鎮","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"獨角仙休閒農場","Tel":"05-2030666","Toldescribe":"獨角仙休閒農場以新鮮牛奶入菜的酥炸鮮奶饅頭、鮮奶火鍋是這兒的特色佳餚，民眾來此可千萬別錯過，尤其酥炸鮮奶饅頭更滿足許多挑食小朋友的胃。青木瓜燉雞湯、炒台灣嫩山蘇、白斬土雞是老饕來此必點的佳餚，放山土雞的體型雖然較小，但肉質鮮嫩彈Q，沾上一點醬油膏入口，美味無窮。品嚐滿桌佳餚時，可別忘了拿瓶中埔鄉農會推出的石蓮花果汁，添加鳳梨、奇異果原汁的石蓮花原汁不僅調和了石蓮花汁的寒性，更適合解膩；飯後一杯鮮奶霜淇淋，更讓嘴巴劃下甜美句點。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車從國道三號中埔交流道下來，往阿里山的方向行，過了頂六，往中埔市區方向行駛（135縣道），沿指標即可達。","Add":"嘉義縣中埔鄉石弄村45號","OpenHours":"週一~週五 8:30-17:00 週六、週日 8:30-18:00","City":"嘉義縣","Town":"中埔鄉","Coordinate":"23.487854,120.70320700000002"}, { "Name":"一粒一絲瓜休閒農場","Tel":"0933-277530","Toldescribe":"這裡原主業為有機絲瓜園，後來因應有機休閒農業推動，消費者也可實地到農場走動監督，於是轉型成農場，這裡還是以種植有機絲瓜為主，肥料使用米糠、大豆粉、黑糖與養樂多來發酵，且通過慈心認證，除銷售給慈心里仁商店外，也製成絲瓜露等產品，銷售量呱呱叫。因為經營有成，沈重庚於94年得到全國模範農民的殊榮，他也兼當地的導覽員，對於各種農作物知識都很熟稔，例如在有機農作因為不能噴灑農藥，所以有害蟲，所以他在地瓜葉旁種植菸葉來抵制。沈重庚也常到處學習充實知識，如到嘉義大學上中草藥學的學分班以更近一步了解決明子的用法，讓消費者可以食用的更安心。他也是擅長鄉土諺語與故事的高手，隨手抓來肉豆葉，就可以說起3個女兒不如1棵肉豆的故事。到了端午節，現場種植的艾草、石菖蒲、榕樹又成為驅邪傳說的好題材，遊客都聽得津津有味。來到這裡除了採絲瓜外，當地老師傅利用竹子興建，外塗土粗糠，讓遊客可以參觀冬暖夏涼的「古亭畚」民宿。這裡也可DIY各種造型的菜瓜布，品嚐親手採摘的地瓜葉，配鄉土味的絲瓜粥，讓您來一趟之後吃、玩、住、買全部都滿足。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車嘉義交流道下-嘉義市吳鳳南路底右轉-往白河方向前行-約400公尺左轉-和睦村公館。","Add":"嘉義縣中埔鄉和睦村公館35-7號","OpenHours":"09:00~18:00","City":"嘉義縣","Town":"中埔鄉","Coordinate":"23.487854,120.70320700000002"}, { "Name":"龍雲休閒農場","Tel":"05-2562216","Toldescribe":"龍雲休閒農場位在阿里山公路旁，靠近奮起湖的山坡地，從石桌往奮起湖的169道路上有叉路通往。龍雲休閒農場是以主人鄧金聰的三合院老厝為中心，經過十幾年的經營，逐漸有今天的規模。其所在的區域有大片的竹林、杉木林、櫻花林和天然林等自然資源，當地人特別保留下來不開發，聯合成立了台灣第一座由民間自行成立的「自然生態保育區」。由於環境自然多樣，因此在此生活的野生動物也非常多樣，其中不乏一些保育類動物。農場一年四季都是賞蛙的好季節，而夏天的黑翅螢、冬天的雪螢，讓前來的遊客都能欣賞到火金姑美麗身影。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.南下：國道三號嘉義中埔交流道下(切記：請勿從竹崎交流道下)，一下去即是阿里山公路台18線。台18 線嘉義往阿里山中途50 km處，左轉接169 縣道往奮起湖方向，再依標示即可到達。2.北上：走國道三號自中埔交流道下，即是台18線。其餘路況同南下；或中山高自水上系統交流道下，續接82快西向往東之快速道路，續接國道三號，自中埔交流道下。大眾運輸嘉義縣公車可以到石桌，或搭阿里山小火車至奮起湖下車，但是往休閒農場沒有大眾交通工具，請事先預約請農場主人來接。","Add":"嘉義縣竹崎鄉中和村石棹1號","OpenHours":"","City":"嘉義縣","Town":"中埔鄉","Coordinate":"23.487854,120.70320700000002"}, { "Name":"松田崗休閒農場","Tel":"05-2722342","Toldescribe":"松田崗休閒農莊是由劍湖山世界休閒產業集團於民雄鄉所營造的南洋風情農莊，這裏的木雕、石雕都是由峇里島引進，本農場過去是愛之味畜牧場，配合政府推動的政策轉型呈現農場生產、生活、生態的模式經營，結合棕櫚樹、熱帶植物所呈現的休閒景觀，在這占地十二公頃的農莊內處處給您濃濃的異國熱帶渡假氣息！在這綠意盎然的農場中到處可見的棕櫚樹，這裡蒐集了來自世界各國的棕櫚樹品種及香藥草植物、水生植物區、蜜源植物區等，適合小學生的戶外校學活動體驗遊程，香草工坊DIY教室提供大家製作手工精油香皂、彩繪筆筒、風鈴、果凍蠟燭等項目，讓你體驗動手創作的樂趣。南十字星賣店提供遊客漆彈固定靶射擊及射箭體驗，農場內還規劃有沙雕遊戲、竹林迷宮區、夏季開放的峇龍戲水區活動讓遊客體驗等。每天在席菈曼表演場提供家族特技秀、泰國人妖秀演出，早上及下午皆有演出讓遊客來到悠閒寧靜內可以觀賞精采絶倫的特技表演並享受熱情的歌舞演出。農莊隨處可見峇里島風味的發呆亭，還有各種姿勢表情可愛的石雕及兩頭鱷魚造型木雕椅，都是來自於印尼和峇里島當地，而峇里島特有的迎賓門也被放大尺寸後移到這裡，置身其中就像到峇里島一樣悠哉。如果您想要享受購物的樂趣，在黃金樹生活館內，就有來自印尼與峇里島的眾多藝術品與生活品，以及在地的農特產品供遊客選購。農莊內目前有雨林餐廳提供遊客季節合餐、團體合菜服務，亦舉辦婚宴的最佳場地。另外一間蒙古烤肉餐廳提供蒙古烤肉＋酸菜白肉火鍋自助式吃到飽服務，二間餐廳皆可提供500人團體用餐，歡迎大家來品嚐本農場二間餐廳所提供的特色餐飲。園區二日遊的活動部份規劃有多處露營區適合體驗家庭的RV車露營區以及容納團體露營的大小露營區，並規劃有木板帳位及草皮帳位任遊客選擇！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道三號，竹崎交流道下，250K經中正大學循指標前往15分鐘可抵達。2.國道一號，大林交流道下，接大林省道一號往民雄中正大學約25分鐘可抵達。大眾運輸火車︰嘉義火車站下車，撘公車經中正大學於三興村三興國小下車循指標走15分鐘可到達。","Add":"嘉義縣民雄鄉松山村松子腳48-15號","OpenHours":"09:00~20:00 全年無休","City":"嘉義縣","Town":"民雄鄉","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"竹耕生態教育休閒農場","Tel":"05-2790565","Toldescribe":"位於竹崎交流道旁的竹耕生態教育休閒農場，占地約13公頃，是一座以20年樹齡波羅蜜為主要作物的園區，因為波羅蜜很少蟲害，栽種過程不必施用農藥，歷經老園主長期以無農藥經營管理，加上第二代園主夫妻對自然環境悉心呵護及愛心復育，園區衍生數十種昆蟲如螢火蟲、獨角仙、鍬型蟲、蝴蝶，也吸引30多種野生鳥類如綠繡眼、白頭翁、五色鳥、老鷹等前來棲息，此外還飼養一群馴化的野生鳥類，可與遊客親近互動。這座農場是申請通過由行政院農委會專案輔導的教育農園，透過園主精心規劃的活動課程，培養遊客愛自然、愛護自然、進而將自己融入自然的最高境界。這裡有古早味十足的三合院、農具展示區、露營區、烤肉區、野菜區、果樹區、藥草區、可愛動物區、賞鳥區等，配合園主生態導覽及植物識別解說，讓你對波羅蜜、有毒植物、藥用植物、野生可食植物、野鳥習性、草原生態等有基本的認知。壓花製作和石頭彩繪更可發揮個人獨特的藝術創作天分！除了觀賞昆蟲、鳥、蝴蝶外，還可以捉蝌蚪、親子戲水同樂；最後別錯過親自品嘗園區自產自製、別具特色的波羅蜜酒、波羅蜜醋、波羅蜜冰沙等，才知波羅蜜的魅力！（農業易遊網提醒你：未滿十八歲　請勿飲酒）【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.北上：國道三號竹崎交流道下，第1個紅綠燈左轉直走。2.南下：國道三號民雄交流道下，直走1公里，在嘉義田尾指標右轉。大眾運輸搭乘火車或國光客運，嘉義站下車轉搭嘉義縣公車於崎腳站下車，往變電所方向步行約10分鐘即可到達。","Add":"嘉義縣竹崎鄉灣橋村田尾20號","OpenHours":"09:30~17:00（週一休園）","City":"嘉義縣","Town":"竹崎鄉","Coordinate":"23.6978537,120.54837709999993"}, { "Name":"茶山休閒農業區","Tel":"05-2513051、0932-773883 許益源","Toldescribe":"阿里山茶山部落位於嘉義縣的最南端，南接高雄那瑪夏區，這裡海拔約在500-800公尺左右，風景秀麗、氣候怡人，茶山部落大部分都是原住民鄒族人，早期茶山並無人煙居住，近代由於農業的開墾才慢慢有居民在此定居。來到茶山休閒農業區遊客可以看到家家戶戶幾乎都有涼亭，因為在鄒族的傳統中，過世的長輩要埋葬在家裏，與眾神明一起供奉，所以家是一個很神聖的地方，不能在家裏面大聲喧鬧，所以每當家族中有族人自山上打獵回來，都是在戶外舉辦慶典，由於有時會遇到烈日或者是下雨，在種種的因素之下，慢慢地形成了涼亭文化，族人在涼亭之下舉辦慶典與族人們一起分享捕獲的獵物或者是農作物，所以涼亭可以說是鄒族人重要的精神象徵。來到茶山除了原住民部落的探訪之外，這裡也有許多美麗的景點與步道，屯阿巴娜自然生態區、大湖獵區觀賞原始林、卓武山上遠眺美麗風景，這些都是遊客來到此地必定探訪的景點。除了有美麗的風景之外，農產品也是這邊的特色之一，春天的梅子、夏天的麻竹筍、秋天的愛玉子，每一個季節都有不同的新鮮蔬果等著遊客到此地細細品嚐。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：1.國道一號嘉義交流道下，往159縣道，穿過嘉義市區，18號省道（阿里山公路）接38公里處（龍美）右轉入新美產業道路。約需1.5～2小時。 2.國道三號中埔交流道，接18號省道（阿里山公路）之後與前路線同。","Add":"地址","OpenHours":"","City":"嘉義縣","Town":"阿里山鄉","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"阿里山森林遊樂區","Tel":"白天05-267-9917；夜間 05-267-9715；05-2679715","Toldescribe":"阿里山五奇：日出、雲海、晚霞、巨木、森林鐵路面積1397.83公頃是由18座大山組成，屬玉山山脈支脈，距嘉義市東方約75公里，可由台18線(嘉義-阿里山)或台21線(水里-阿里山)公路可到達，沿途氣溫呈垂直分佈，具備熱、暖、溫三帶氣候，山上風光明媚，氣候宜人是國際級的旅遊勝地阿里山的日出、雲海、晚霞、森林鐵路、巨木合稱阿里山五奇；阿里山新八景：塔山奇岩、28號巨木、小笠原山、水山巨木、香林拱橋、慈雲觀景、神怡流瀑、阿里山神木遺跡等，皆已聞名遐邇，每年三、四月的阿里山花季更是遊人如織。園區內有香林神木、象鼻木、三代木、千歲檜、永結同心、金豬報喜、三兄弟、四姊妹等雄偉特異的紅檜巨木景觀；姊妹潭、沼平公園(櫻之道、詩詞步道)、阿里山貴賓館(蔣公行館)、高山博物館、高山植物園、小笠原觀景平台、樹靈塔、集材柱等遊憩景點，供遊客駐足觀賞；受鎮宮、慈雲寺、土地公廟等為當地重要信仰中心；另有巨木群棧道、塔山森林步道、對高岳健康步道、祝山觀日步道、水山步道等，為登山健行、享受森林浴的最佳場所。如果票選國內最富知名度的森林遊樂區，阿里山森林遊樂區必定拔得頭籌。神木、高山小火車、祝山日出、冬季雲海、春日櫻花，阿里山森林遊樂區早已是國人旅遊的熱門景點。如以沼平為中心，本區為一面朝西北的斜坡，屬於阿里山山脈。阿里山山脈為1,000萬年前中新世紀層的年輕地質，屬南港厚砂岩層，區內有南北向及東西向的斷層，故常形成險峻的斷崖，其中尤以對高岳及塔山的斷崖地勢最為秀麗。塔山岩層節裡層次分明，紋理質感優美，伴隨雲霧或夕陽，為阿里山一大勝景。祝山觀日樓不僅能遙望對高岳的險峻，更是阿里山觀賞雲海、日出的最佳地點。阿里山日出之美，實由玉山之高聳與林谷之深邃所襯托，當旭日從中央山脈山頭躍升而起，萬丈光芒掃片天際，雲蒸霞藯，極盡壯麗之美。坐著阿里山小火車一路爬昇，隨著海拔高度的轉換，窗外的植物景觀也一路變化，從低海拔平原、樹型像個大傘、葉子較寬大，到阿里山森林遊樂區海拔2,216公尺，大多樹木形狀呈錐狀，葉子變成針型，是的，我們已來到全世界品質最好，材積量最大的檜木林區。阿里山「花之宴饗」，首先粉墨登場首推吉野櫻，吉野櫻隨著日本人開發阿里山林場的腳步，來此落腳，原本只是一解日人思鄉之情而大量種植，如今國人為了一睹風采，沒想到成了吸引國人來到阿里山旅遊最佳的賣點。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1、南二高速公路中埔交流道下後接18號省道（阿里山公路）至阿里山。2、中山高速公路嘉義交流道下後接18號省道（阿里山公路）至阿里山。大眾運輸工具1.嘉義縣公車﹝嘉義-阿里山﹞、﹝嘉義高鐵-阿里山﹞、﹝奮起湖-阿里山﹞， 車班及行駛狀況請洽嘉義縣公車嘉義站：(05)224-3140 2.員林客運﹝日月潭-阿里山﹞，車班及行駛狀況請洽員林客運水里站： 049-2770041。 3.國光客運﹝台北西站-阿里山﹞，車班及行駛狀況請洽國光客運台北西站：02-23119893","Add":"嘉義縣阿里山鄉","OpenHours":"0-24時","City":"嘉義縣","Town":"阿里山鄉","Coordinate":"24.8786204,121.4624"}, { "Name":"瑞峰太和休閒農業區","Tel":"05-2561826、0932-832046許元舜","Toldescribe":"瑞峰太和休閒農業區位置處於大阿里山地區的西北方，雖然屬於梅山鄉但也是阿里山山脈的一部分。這邊的主要農作物以高山茶為主，所以來到這邊可以聞到從製茶場中飄出的陣陣茶香；除了高山茶之外，早期的梅子或者是紅肉李也是這邊的特產之一。自然景觀部分，最不能錯過的是古道及眾多的瀑布群。　在瑞峰可以選擇挑炭古道體驗前人走過的路，也可以沿著古道欣賞瀑布之美，沿途有生毛樹瀑布、龍宮瀑布以及雷音瀑布群等等，還可以欣賞到眾多美麗的山景和風光；在太和則是可以選擇梅嶺古道欣賞梅花的冷傲獨立，花石溪步道因長年泉水從石壁表面滲出，而呈現奇特花紋而得名，此外這裡也是魚蝦保育區，能觀賞到豐富的生態資源。　瑞峰太和休閒農業區緊鄰瑞里與奮起湖風景區，一般遊客到此也可先至瑞太遊客中心詢問周遭景點，再依個人喜好安排路線。到此地旅遊適合2天1夜的行程，且每一個時令都有不同的風情，農曆過年期間適合賞梅，而端午節前後適合採李，國曆4到6月適合觀螢，清新的空氣與開闊的景觀則適合一年四季的拜訪，是讓人想一來再來的好地方。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道三號下梅山交流道沿著162甲線到即可到達。大眾運輸公車：嘉義市公車往瑞里瑞峰。火車：阿里山小火車，可事先連絡民宿業者到交力坪接送。","Add":"嘉義縣梅山鄉太和村樟樹湖27號","OpenHours":"","City":"嘉義縣","Town":"梅山鄉","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"觸口自然教育中心","Tel":"05-2590211","Toldescribe":"觸口台地 (亦稱為番路台地)，其地面甚為平坦，高度最高約在 300~331公尺之間。乃受到八掌溪河流侵蝕與觸口斷層交互作用而成。當八掌溪流經中游的丘陵區，因地形坡度減緩、流速下降，導致形成河道蜿蜒曲折的曲流；又因受到觸口斷層構造運動使地勢抬高或發生河流襲奪現象，使得水量增加而有回春現象，將曲流再進行下切侵蝕，呈現出掘鑿曲流地形。伴隨著掘鑿曲流的發生，本區在不同時期的作用下，產生如同階梯般的河階台地。八掌溪流域發源於阿里山山脈西側，上游河谷階地零星分布，流經中游之後以觸口為頂點，形成斗六與嘉義丘陵地區諸溪流最大面積的沖積扇。扇頂位於觸口斷層帶上方，斷層近期的衝上活動是沖積扇發育的重要原因。此新興沖積扇的定年結果約為38750±750年，顯示觸口斷層在三萬八千多年前曾有過活動。本區動植物自然生態景觀豐富，集樹木銀行，觸口工作站，自然教育中心為一體，具豐富的人文、地質及林業資源。","TrafficGuidelines":"公車族嘉義縣公車：搭乘嘉義至阿里山、達邦、奮起湖線，在五虎寮站下車步行約3分鐘即可到達；班次資訊查詢：(05)2763788。嘉義客運：嘉義至觸口線，在五虎寮站下車；步行約3分鐘即可到達；班次資訊查詢：(05)2223194。開車族國道1號接東西向82號快速道路，轉接國道3號於中埔交流道下，往阿里山方向沿省道台18號公路約20分鐘即抵達。","Add":"602嘉義縣番路鄉新福村1鄰五虎寮18號","OpenHours":"9:00～16:30（離園時間下午5:00前）","City":"嘉義縣","Town":"番路鄉","Coordinate":""}, { "Name":"大丘園休閒農場","Tel":"04-8792929","Toldescribe":"園長劉炳賀先生是擔任二水鄉第四班蔬菜產銷班的班長，在八卦山二水鄉大園山區有畂1.5公頃種植蔬果的土地，有鑒於加入WTO後，農業應轉型為服務業，才能創造農業新氣象。於是向彰化縣政府申請獲准將蔬菜及果園開發成休閒農場，經過許久精心規劃而建造出大丘園休閒農場，並推出「十菜二湯」的風味餐。園長還是吉園圃的成員，所以他種植的蔬果都是無農藥殘留的喲！例如：小黃瓜、南瓜，草莓以及各種蔬菜，最具有健康概念。 還可遠望彰化十景之一的鄭氏古厝、親水公園、「台灣百景」八堡圳取水口制排水門、「台灣大禹」林先生廟導水傳奇、八堡一、二圳水門到二水國中，若有團體預定，還可商請園主充當二水歷史的解說先生，讓大家更暸解彰化母親河─八堡圳水源的來龍去脈。「野菜風味餐」可謂之一絕，是以「鬼針草」研發烹製各種美味菜餚，因為「鬼針草」花謝後針狀物常會附著衣褲，所以人見人厭的一種野草，園長卻嘗試取其嫩葉煮食，加上小魚乾等配料，煮湯或炒肉絲，味甘微苦，別具風味。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道三號下名間交流道往二水鄉方向→接彰南路(台3)→右轉南雅路(台3)右轉員集路(縣152)→右轉大圓路直達大丘園休閒農場","Add":"彰化縣二水鄉大園村員集路2段442號","OpenHours":"08:00~19:00，需三天前以電話預約","City":"彰化縣","Town":"二水鄉","Coordinate":"23.8013454,120.63971059999994"}, { "Name":"東螺溪休閒農場","Tel":"04-8659206","Toldescribe":"占地三公頃的東螺溪休閒農場，位於埔鹽、芳苑、福興及二林等地的交界處，園內不僅有卅、四十年前的柑仔店，用爐灶烹煮食物的老式廚房，還有做粿的石磨等農具及稻草搭蓋的農舍，連泡茶的爐火也是用木炭燃燒而成，整個園區猶如卅、四十年的農村景象。為了保留以往農村的風情，本農場主體是以舊鴨舍改建，裝飾簡單樸素，並在屋前魚池飼養活動力特強的大頭鰱，整個景觀讓您可以很舒服的在此用餐、休息，農場並準備有竹筒炮讓遊客們試一試炮的威力。在地主及社區居民的協助下，原本荒煙蔓草的荒廢地如今已成為農村特色的休閒農場，加上縣府已在舊濁水溪進行整治工程，並在沿岸興建一條卅多公里長的自行車道，成為彰化縣觀光休閒農園的重鎮。因農場位於埔鹽鄉的交界，離埔鹽環鄉自行車道非常近，遊客可騎著自行車，沿著自行車道邊騎邊欣賞舊濁水溪的河岸及田野風光，好不愜意。東螺溪休閒農場利用農村田園景觀、自然生態環境資源，以休閒農業之經營方式，結合農村生活文化，提供富有經濟性、社會性、教育性、醫療性等功能的環境，讓遊客在農村體驗中，獲得舒適、愉快及滿足的田園樂趣。DIY活動有小風車、彩繪葫蘆、稻草人娃娃、陶藝、芋頭粿DIY等，著重於農事體驗，均受小朋友的喜愛。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道一號：員林交流道下→員鹿路→溪湖方向→接二溪路往二林方向→溪湖橋（約6.4公里處）→右轉沿舊濁水溪（東螺溪）直行6.3公里，約20分鐘即抵。2.台17線：南下44公里處→左轉沿溪畔3公里到達北上44公里處→右轉沿溪畔直行約3公里即抵。","Add":"彰化縣二林鎮二溪路七段2巷1201號","OpenHours":"8:00~17:00，入園請先預約","City":"彰化縣","Town":"二林鎮","Coordinate":"24.007907,120.53872899999999"}, { "Name":"奈米休閒農場","Tel":"04-8539810,0919-327075","Toldescribe":"奈米休閒農場位於彰化縣大村鄉南勢村南二橫巷內，在主人黃錫瑋的規劃下，奈農場結合生活、生產與生態，來到這裡不僅可以在廣達二、三公頃葡萄果園內採果，農場還設有荷花池、庭園咖啡區，提供葡萄雞風味餐、點心、下午茶，並接受機關團體預約鐵板烤肉、生態導覽，小朋友來此還可以動手彩繪立體陶藝。農場內所種植的葡萄採「套袋管理」、「草生栽培」、「農藥用量安全」等天然栽培，有農委會「吉園圃」認證，成熟葡萄甜度均在二十度以上。農場內三個區塊葡萄園中，主人特別整理其中一區塊作為溫室栽培，並利用夜照燈光技術控制溫度以調整產季，減少農藥使用量，提高葡萄品質；每年三、四月溫室葡萄成熟時，藉由燈光效果，葡萄園內串串黑得發紫的葡萄美景，令人陶醉。農場的下午茶點心源自宜蘭的九層粿，採用農場果園高級葡萄汁製作，吃來香、Q、軟，甜鹹層次分明，非常好吃；風味餐各式蔬菜來源則都取自農場自種的蔬菜。此外，農場在農委會輔導下，採用果園生產的巨峰葡萄，製作出原汁原味，不加一滴水與化學添加物的瓶裝葡萄汁，是來農場旅遊的最佳伴手禮。來到奈米休閒農場採果、用餐、喝喝下午茶，都會令您有個愉快滿足的田園之旅。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車請走國道一號，在埔鹽系統交流道轉76快速道路往南投方向行，於埔心大村交流道下快速道路，轉接大溪路146縣道往大村方向，在大溪路146縣道6.9公里處及8.3公里處均可接南二橫巷，於南二橫巷8號可見奈米休閒園區招牌即可抵達。","Add":"彰化縣大村鄉南勢村南二橫巷8號","OpenHours":"週一至週四9:00~21:00；週五、六、日9:00~22:00； 葡萄夏果6月~9月、冬果11月~2月； 高品質溫室葡萄清明節過後3月~6月； 葡萄採果、石板烤肉、甕窯烤肉請事先預約","City":"彰化縣","Town":"大村鄉","Coordinate":"23.9835999,120.543"}, { "Name":"劍門生態花果園休閒農場","Tel":"04-8522318","Toldescribe":"位於大村鄉茄東村的劍門生態花果園，是從1923年即開始從事專業柑桔生產的果園。現在已經家傳四代，目前由61歲的賴柏培及34歲的兒子賴仲由專業經營。1960年代，中部員林地區盛名遠播東南亞的柑桔及柳丁，在黃龍病的肆虐下，幾乎將盡絕跡。這裡是目前碩果僅存的一個地方，它不但保有傳統的美味特色外更有優雅的環境及生動的生態面。園區內不但擁有十多種的柑桔種類之外，更擁有豐富的鳥類生態、蝴蝶生態及青蛙泥鰍園區。不但擁有安全的學習空間，更能夠讓小朋友親近觀察專業芸香科柑桔類的成長過程及用先乃栽培的柑桔，並體驗自然生態的樂趣，為一處擁有專業性、歷史性及教育性的農場。這裡的柑柑種類多，想要體驗採果樂趣，可在十一月中旬過後前往。看著園內一株柑橘樹，上面結滿著各式不同的水果，除柑桔外，竟然還出現檸檬？！這樣柑橘嫁接的技術，除讓主人榮獲神農獎的殊榮外，小朋友聲呼聲連連的讚嘆，才是主人最滿意的地方。另外在鳥類世界的尋奇部分，園區可見綠繡眼、白頭翁，和褐頭鷦鷹飛來築巢，除可藉機認識他們以外，追蹤鳥類生態也是一項小朋友校外教學的活教材。整個園區就像一本大書，值得您攜家帶眷來翻閱。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車沿台1線走至中山路，由彰化往員林方向進入大村鄉至中正西路右轉，沿著標誌前進即抵。","Add":"彰化縣大村鄉茄東路2段141巷20號","OpenHours":"假日及平時採全天開放，團體需預約參觀","City":"彰化縣","Town":"大村鄉","Coordinate":"24.007907,120.53872899999999"}, { "Name":"台大休閒農場","Tel":"04-8527335","Toldescribe":"台大觀光蘭園成立於1981年，位於彰化縣大村鄉省道1號線旁，堪稱台灣最大的觀光蘭園，國內外共有約9公頃栽培面積，並於1996年擴展到美國，設有約3公頃的蘭花栽培場。園內主要精經營萬代蘭、千代蘭、蝴蝶蘭、文心蘭、虎頭蘭、拖鞋蘭、嘉德利亞蘭及其他屬別蘭花之育種、研發、生產，並將蘭花銷售到全台灣和世界各地。 從育種選拔、無塵室組織培養、溫室栽培、病蟲害防治、病毒檢測，台大蘭園在蘭花培育上，均採企業化管理，生產高品質的蘭花，並且不斷投入人員和經費，自行研發、引種、交配、選種、再配合自設病毒測定站的病毒檢查。不斷推陳出新優良品種，以供應各界需要。產品還遠銷日本、美國、歐洲、東南亞等世界各國及代工種植。內銷方面則以禮花為主，採「全省送達」方式，深獲好評。台大蘭園配合各種團體需求，團體導覽以一部遊覽車1600元，20人以上DIY每名150-250元，須提前預定，種好之後可帶回家。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號彰化交流道中央陸橋右轉，接中山路往員林方向行駛，到達大村鄉即可看見指標。若是走東西向的民眾，可至員林交流道下接中山路，往花壇方向行駛，到達大村鄉即可看見指標。","Add":"彰化縣大村鄉大橋村中山路三段137號","OpenHours":"08:00~17:30","City":"彰化縣","Town":"大村鄉","Coordinate":"23.9968785,120.55870900000002"}, { "Name":"雅育休閒農場","Tel":"0972-318698,0937-680691","Toldescribe":"雅育休閒農場位於彰化縣大村鄉貢旗村，位處行政院農委會台中區農業改良場附近，農場周邊多是葡萄園及稻田景觀，景色非常優美。園區建築採德式鄉村風格造型，配合週遭景觀，讓您不用出國同樣能享受歐洲風情。農場本身以巨峰葡萄生產為主要農業經營活動，園區內主要生產鮮食品種巨峰葡萄為主，兼種少數蜜紅葡萄，每年六~七月及十二~一月為葡萄生產期，適合親子採果體驗活動。以完全不同於國內之垣籬式栽培方式，讓您親手剪枝、誘引、除芽、採收等葡萄園生產管理，提供釀酒教學體驗，讓對葡萄酒有興趣的民眾一個不同的田間管理經驗。目前農場規劃的活動內容有「當葡萄遇上葡萄酒」及「葡實生活」活動二種。「當葡萄遇上葡萄酒」，是結合葡萄酒品評及果園管理工作體驗，將品酒活動帶到果園生產面，讓遊客實際體驗動手垣籬式釀酒葡萄的管理工作，增加品酒活動的深度與內涵，適合八人以上團體預約活動。「葡實生活」則是以戶外教學活動為主，讓學童們透過實地參訪及有趣的故事性描述，了解在地產業的歷史文化。農場所生產的巨峰葡萄顏色紫黑、果粒大、糖度高、香氣濃郁，為極優秀之鮮食品種；蜜紅葡萄則果色鮮紅，具有獨特蜂蜜與哈密瓜香氣，曾經得過95年及96年葡萄策略聯盟全國第二名及第三名，通過農委會農產品產銷履歷（GAP）驗證，提供給客人最大的安全保障。農場亦提供大村鄉唯一的接待家庭住宿服務「葡萄宿Gasthof Vitis」，備有雅致歐風客房三間，可容納十六人住宿。寬闊的空間，簡潔的歐式家俱擺設，庭園以及週邊田園景觀開闊的視野，有別於旅館式的民宿經營，讓您真實體驗農村生產與生活的面貌。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道一號207公里埔鹽系統轉台76往東(員林/草屯)方向，下埔心/大村交流道回轉往大村方向，第一個紅綠燈右轉五通西路接大溪路(縣道146)右轉，過五通宮牌樓200尺處左轉約800尺即達雅育休閒農場。2.國道三號中興系統接台76過八卦山隧道，下埔心/大村交流道直行往大村方向，第一個紅綠燈右轉五通西路接大溪路(縣道146)右轉，過五通宮牌樓200公尺處左轉約800公尺即達雅育休閒農場。","Add":"彰化縣大村鄉貢旗村旗興路二段328號","OpenHours":"採預約制 8:00-18:00","City":"彰化縣","Town":"大村鄉","Coordinate":"24.007907,120.53872899999999"}, { "Name":"菁芩休閒農場","Tel":"04-8752376,0958-893396","Toldescribe":"樹頭上掛著滿滿的芭樂，微風吹來，樹葉的沙沙輕響，伴著那股清甜的芭樂香，著實令人難忘。菁芩休閒農場是鄭俊達夫妻打造的芭樂天地，園區內徹底融合兩人的特色，主人鄭俊達從農前是充滿藝術氣息的婚紗攝影行家，他在園區內種植珍珠、帝王、香水、紅心、紫芋、水晶、中山月拔、蜜香、梨仔等九種芭樂，還搭建有涼亭及花圃，都是以藝術的角度巧妙安排。每棵芭樂樹整齊站好則是出自鄭太太的手筆，不說沒人會知道，滿口芭樂經的鄭太太先前可是雄糾糾氣昂昂的中尉軍官，正因融合兩人個性，園區看似規則卻也充滿變化。站在菁芩休閒農場的翠綠園區內，令人壓力全消，這裡的芭樂採用草生栽培，各式各樣的芭樂有的軟嫩、有的香脆，不同的香氣、口感，帶給味蕾豐富多變的感受，而每棵芭樂都是經過產銷履歷驗證，都是安全有保障，其中以水晶芭樂栽種最多，一口咬下，果肉香脆、質地細緻、清甜爽口又沒澀味，而且吃到最後一口都沒不會吃到芭樂籽，是夏天最好吃的品種。農場芭樂全年都有，並開放給民眾摘採，若是來電預約，還能現場製作甘草芭樂，鄭大哥採用的梅粉是以純梅肉製作，香氣十足又不膩口，讓人ㄧ吃上癮。菁芩休閒農場位在彰化縣田中鎮，民眾來到此處不妨親自體驗那股來自芭樂及鄭大哥夫婦的熱情魔力。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號接76號東西向快速道路，右轉員集路，左轉福安路接興工路即達。","Add":"彰化縣田中鎮興工路509號","OpenHours":"電話預約(採果)","City":"彰化縣","Town":"田中鎮","Coordinate":"24.007907,120.53872899999999"}, { "Name":"菁芳園休閒農場","Tel":"04-8223535","Toldescribe":"冬末初春花先知，田尾不只是田尾，這裡還有一座充滿綠意和芬芳味道的「菁芳園休閒農場」，落羽松並列兩旁，歡迎您的到來，在這裡，有一個充滿綠意的玻璃溫室green house，富含芬芳空氣的花園，生產出令人驚艷的美麗花朵，將讓喜好花卉的人心動滿意。喜愛美美花花草草的朋友，千萬別錯過了這個充滿歐洲風情的農場，落羽松隨著一年四季不同的氣候，產生不同的變化；農場裡還有展示區，教大家如何運用花草，佈置生活空間，您可以參考已完成的組合成品，選購想要的組合盆栽，如果您不方便運載的話，農場也有送花的服務喔！有美景當然也要有美食相伴啦，這裡供應香純的咖啡、花茶、蛋糕及鬆餅，坐在水池邊的座椅，邊喝咖啡邊欣賞戶外美麗的景致，真是一大享受呢！這裡也適合舉辦大型的會議；另外，如果您想要這邊住宿的話，農場前面還有一間美麗的「花宿」民宿，提供住宿。農場內有一株樹齡約有45年的大樟樹，樹幹上附生台灣原生種蝴蝶蘭，多樣而豐富的色塊顏色，每年在春節前後(2至4月間)，綻放著數千朵的白色小花，隨風搖曳煞是好看，365天綻放迎接貴客臨門，歡迎有空來走走喔！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車省道台1線至田尾，再由公路花園北入口進入，直走至張厝巷右轉約一小段路即到達菁芳園休閒農場。","Add":"彰化縣田尾鄉打簾村張厝巷73-1號","OpenHours":"假日10:00~20:00 平日10:00~17:30","City":"彰化縣","Town":"田尾鄉","Coordinate":"24.007907,120.53872899999999"}, { "Name":"彰化花壇灣雅","Tel":"(04) 7266335 #2042 、(04) 7532642","Toldescribe":"位於花壇鄉的東北方及東南方，比鄰岩竹村虎山岩及灣雅村台灣民俗村出口處。附近與彰化八卦山風景區、銀行山、秀水鄉益源古厝、大村鄉葡萄觀光農園串聯而成一條景色秀麗、風光明媚的觀光動線，交通暢通，搭乘大型遊覽車就可抵達。這裡的氣候溫和而濕潤，四季陽光普照，四周山谷之間迴盪著徐徐的涼風，即使是悶熱的夏季，也十分的涼爽怡人。灣雅水土保持戶外教室面積約三公頃，土壤肥沃，為農地利用綜合規劃的觀光果園。芳香溫馨的果園內主要種植西施柚，每年農曆「寒露」至「霜降」期間，一顆顆又大又甜的西施柚垂掛在樹梢，吸弔為數不少的民眾前來採擷。西施柚屬於常綠果樹，果形碩大，肉質甘甜，含有豐富的維生素，有助於美容與消化。來到這裡，除了品嚐美味的西施柚外，還可在體驗果園生活之餘，順道認識平日不常接觸的水土保持常識，真可謂一舉數得。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"","Add":"彰化縣花壇鄉灣雅村三芬路28之26號","OpenHours":"上午8:00-下午5:30","City":"彰化縣","Town":"花壇鄉","Coordinate":"24.017767,120.56563699999992"}, { "Name":"大山休閒農場","Tel":"04-7869703","Toldescribe":"大山休閒農場是一個以乳牛為主的牧場，位於八卦山脈、空氣好、水質佳、不受污染；場主於此養牛20幾年，因為WTO開放農牧產品進口衝擊，於是慢慢轉型成休閒農場，並生產製造牛乳附加產品對外販售。由於牧場位於山中，所以這裡的的乳牛可是喝山泉水長大的呢！生產出來的牛奶，純淨無污染，帶有濃濃的奶香及微甜的滋味，而且牧場以自己生產的優質牛奶，研發生產許多附屬產品，像是添加4種活菌的鮮奶優格及口感較Q的鮮奶麻糬等等。這裡的牧場主人除了免費導覽解說，還準備新鮮的牛奶給遊客品嚐外，每當假日下午3時，農場都會特別舉辦擠牛奶活動、餵小牛喝牛奶及喝牛奶比賽，這可真是吸引了一大票的大大小小的朋友，除了是免費參加之外，勝利的人還有獎品喔！到牧場玩累了，口渴有新鮮的牛奶可以喝；肚子餓了，牧場特別以10多種蔬菜、水果熬製的高湯所煮成的鮮奶火鍋及鮮奶咖哩鍋，另外還不定時生產時令蔬菜，因此來到這裡還可享用美味的餐飲，而且還附甜點唷！回家前，別忘了順手採買一些這裡推出的特色產品，有杏仁牛奶、抹茶及咖啡口味的牛軋糖，還有新產品鮮奶酪，100％純鮮奶、鮮奶饅頭、鮮奶優格等，回家可以好好滿足您的味蕾！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車北上：台1線→74甲線→6.3公里處左轉→沿著路標即可到達。南下：快官交流道→74線→74甲線→6.3公里處右轉→沿著路標即可到達。","Add":"彰化縣花壇鄉灣東村灣福路60巷13弄13號","OpenHours":"6:30~20:00","City":"彰化縣","Town":"花壇鄉","Coordinate":"23.3165746,121.45421050000004"}, { "Name":"古早雞休閒農場","Tel":"049-2522215","Toldescribe":"包粽子、做芋粿、採荔枝、吃古早雞等，這是在古早雞農場可以體驗的兒時童趣。加上主人爽朗的笑容與熱情的招呼，讓人彷彿回到了鄉下的阿媽家。寬敞的園區，設置有室外烤肉區、卡拉ok歡唱區、如果遠道而來，想在此停留，這裡也提供民宿的服務。如果是3、4月時到訪，可以到古早雞休閒農場喝荔枝蜜，此時正當荔枝花開的時候，4、5月時到訪，可以到芬園鄉德興社區油桐花步道賞桐花。6、7月的時候，還可以在這裡體驗採荔枝的樂趣，同時品嘗以荔枝烹調的荔枝大餐。主人最自豪的就是農場提供的美食佳餚，從荔枝大餐、古早雞風味餐，到傳統的、芋粿、粽子等等，來到這裡一定讓你大飽口福。再加上有趣的DIY活動，讓人肚子、心靈都滿載而歸，不虛此行。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道一號王田交流道-轉中投公路往草屯方向-沿14號省道往芬園方向-沿指標即可到達。2.中彰快速道路經快官-沿14號省道往芬園方向-亦可直接抵芬園鄉彰南路五段可到達。","Add":"彰化縣芬園鄉舊社村彰南路451巷36號","OpenHours":"10:00~20:30","City":"彰化縣","Town":"芬園鄉","Coordinate":"23.3165746,121.45421050000004"}, { "Name":"魔菇部落休閒農場","Tel":"04-8521898","Toldescribe":"無毒新樂園讓小菇不獨處。當蕈優科技農業已經步入正軌同時，創辦人隨即以推廣親子休閒、生態旅遊和樂活美食結合為目標，創立了「魔菇部落」。在充滿歡樂與驚奇的魔菇部落裡，可以徜徉碧草綠原、探索菇蕈原始林、還能由覽專員的帶領下，一窺蕈優科技菇類生產庫房，並體驗親手ＤＩＹ種菇的樂趣。魔菇部落區內空間挑高設計，將菇類意向造型與空間結合，在寬敞舒適火鍋區享受嚴選新鮮即採的食材，盡嚐各種菇類創意美饌，在紀念品區，人人皆能提起畫筆彩繪出專屬的菇菇公仔。在魔菇部落粉絲團，我們為您紀錄您與家人共享的魔菇點滴樂趣，一趟豐富行程讓大小朋友們開心賞菇、吃菇、玩菇，分秒都是很棒的回憶，現在就來體驗一趟難忘旅程吧！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"由中山高速公路，轉台76快速道路，往草屯方向，在埔心交流道下，立刻迴轉，可沿著員林大排水溝，即可看到「魔菇部落休閒農場」指標。","Add":"彰化縣埔心鄉埤腳村柳橋東路829號","OpenHours":"週三-週五：10:00-18:00、週六-週日：10:00-19:00","City":"彰化縣","Town":"埔心鄉","Coordinate":"23.939899,120.579383"}, { "Name":"稻香休閒農場","Tel":"04-8661118","Toldescribe":"位於埔鹽鄉的稻香休閒農場，園主陳瑤騰先生不以營利而以教育為出發點，傳承父親的理念，開闢了一座相當原色原味的生態天堂。台灣農業發展迅速，大量的農藥使用已嚴重破壞了這塊土地，陳先生有鑑於此，與專家討論後，把原本為種植葡萄的果園，進行蔬果培育與香草植物種植。由於不同種的植物會吸引許多種類的昆蟲和鳥類來棲息，使原來的土地不但有了新生命，且形成了一座熱鬧的昆蟲王國。園區內處處可見蜻蜓和鳳蝶飛舞，還有會在網子上結出類似英文字母的符號的蜘蛛，到了晚上，更可見螢火蟲的曼妙飛舞。因為這些昆蟲和鳥類的光臨，使得園區內的生態種類不斷的增加，逐漸產生了食物鍊系統，維持了整個生態的平衡。園區內還有一條環繞整個園區的小溪，完全是靠雨水收集桶內的雨水來循環，完全不用自來水和地下水。因為陳先生認為雨水是大自然最寶貴的資源，是最天然的，所以溪裡面的魚相當多且健康，且引來了釵h的蛙類棲息，有水中的魚和蛙類的雙面夾擊，使得園區內不會孳生蚊蟲，由於少了人工的破壞，隨便ㄧ棵矮樹就可以見到鳥巢的蹤影，這裡可以說是生物的天堂。不妨利用假日，到此作一趟生態之旅，小小的發現會有大大的收穫喔！此外，農場還可體驗陶盆彩繪、香草盆栽及手工香草餅乾等DIY活動。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號轉台76線東西向快速道路→於台76線12k處下交流道→接台19線彰水路後左轉直行約1500公尺→於光明加油站斜對面產業道路右轉直行即可到達。大眾運輸乘台鐵至彰化站下車→至員林客運搭車至「埔鹽站」→請客運司機在光明加油站前停車→下車後右轉進產業道路步行約5分鐘即可到達。","Add":"彰化縣埔鹽鄉彰水路2段169巷23號","OpenHours":"08:00~18:00 (非假日參觀需電話預約、若欲前往賞螢需事先告知) 若有預約晚餐到21:00","City":"彰化縣","Town":"埔鹽鄉","Coordinate":"24.007907,120.53872899999999"}, { "Name":"日月山景休閒農場","Tel":"04-7370949","Toldescribe":"農場位於八卦山最高處的銀行山上，如果要描述日月山景生態教育休閒農場，「日月山景賞彩霞，月夜天星伴燈海」是最恰當的寫照。民國58年左右，政府推廣銀行山酪農專業區，當時許多居民紛紛加入養乳牛的行列，全盛時期有50多家的乳牛場，隨著時間的更迭，目前銀行山只剩5家經營乳牛場。為了將自家乳製品找尋通路，於是日月山景休閒農場主人便將乳牛牧場轉型生態教育休閒農場。農場裡結合了教育、休閒、娛樂與賞景，在這裡可以親自體驗餵乳牛喝ㄋㄟㄋㄟ或吃草，觀賞乳牛的生態，園區裡也設有烤肉與露營區，或是享受由農場自製的新鮮牛奶火鍋、鮮奶冰淇淋、鮮奶雪糕。每天早上總有許多早起運動的朋友，運動後都會順路到農場吃早點，鮮奶包子與鮮奶饅頭再加上一杯濃純的鮮奶，吃過以後，齒頰留香，給人一天充沛的活力。農場男主人擁有豐富的養牛經驗，在農場裡專門負責乳牛生態解說及農場的介紹，讓來到農場的遊客們獲得充實的知識。而農場的女主人則有著一身的好廚藝，通過丙級技術士的證照，農場的美食都是出自她的巧手，除了鮮奶製品外，還提供簡餐、咖啡及花茶喔！另外為了方便素食主義者，還提供素食的風味餐。想要來趟美食與體驗之旅嗎？歡迎您的蒞臨。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.由國道三號接台74線中彰快速道路往員林方向，於東外環即有農場指標，水月台路右轉即到農場。2.中山路往北方向接彰南路，接台74線中彰快速道路往員林方向，於東外環即有農場指標，水月台路右轉即到農場。","Add":"彰化縣彰化市石牌里水月台路218號","OpenHours":"平日09:00~21:00、假日07:00~21:00","City":"彰化縣","Town":"彰化市","Coordinate":"23.3165746,121.45421050000004"}, { "Name":"塭仔漁港","Tel":"","Toldescribe":"塭仔港位於彰化縣線西鄉的西南邊，線西鄉居民早期大多利用潟湖開闢漁塭養殖漁業，後因彰濱工業區開發，塭仔村西南角闢建為人工迷你漁港，因此稱為「塭仔港」，其水域及陸地範圍雖小，但是樸直的漁民努力出海捕魚，現撈的新鮮海產可是貨色齊全呢！在漁港附近，你可以看到辛勤的漁民利用時間補著漁網，等待下一次的豐收，進到漁港內，看著人來人往的魚市，這捕獲的魚類有很多種，除一般性魚類外，季節性的漁獲也不少。其他像是鯊魚等，也常常捕抓到，而且光是鯊魚種類就多達一百多種呢！漁港的西側臨海，水色連天，每到夕陽西下，坐在防波堤上看夕陽，波光瀲灩的美景真是令人讚嘆。這裡的沙灘除了魚多，也無瘋狗浪，因為防波堤有洞，所以魚量特別多，因此臨漁港的慶安水道，是個天然的釣場，到了假日就有許多釣客到此一顯身手，如果您也是箇中好手的話，一定不能錯過到這個天然的大海釣場，感受一下滿載而歸的樂趣喔！你喜歡吃新鮮海鮮嗎？來趟線西別忘了到塭仔漁港逛迷你魚市。倘若你喜愛海洋美景的朋友，可配合假日休閒走訪線西塭仔港，除了買漁貨、吃海鮮你還可以聽海濤，從事各種知性的活動，將讓你感受到本土休閒的魅力，並體驗線西漁港的另一種風貌。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車到線西後，找到中華路向西直走，到西濱快速道路（台61線）左轉，要走高架橋下，就到塭仔港了。","Add":"彰化縣線西鄉塭子村近彰濱工業區線西工業區沿海","OpenHours":"全年無休","City":"彰化縣","Town":"線西鄉","Coordinate":"23.3165746,121.45421050000004"}, { "Name":"文山休閒農場","Tel":"04-24937679","Toldescribe":"距離台中市區不遠處的文山休閒農場，總面積約有10公頃之大，在這可遇見最佳自然生態及921地質研究場所，還能參加農業生活體驗營，即便時代的進步、原野綠地的減少，您仍可在農場內，享受都市所沒有的農場時光。每當夜晚時分，可眺望台中市區的文山休閒農場，更化身為觀賞夜景的最佳野地。而在這優質的戶外教學之休閒農場裡，可分為：農業生活體驗、自然生態探索、回憶兒時遊憩、可愛動物園區、大自然創意DIY等五大區塊，讓每位旅人都可用心、用行動，體驗大自然的魅力。滿山大自然生態的文山休閒農場，非常適合全家大小或學生團體前來體驗。在這裡沒有教課書的壓力，只要有阿根伯的帶領，任何朋友都可以在快樂且輕鬆的氣氛下，學習到大自然生態的重要知識。無論大朋友或小朋友，一定都會喜歡這項焢土窯活動，不過在一切講究古早味的文山休閒農場裡，旅人得學習從無到有的精神，無論是堆土、劈材、升火等都是旅人得學習的重要知識。除此之外，還有趣味的竹筒飯DIY、搭乘牛車、餵食小羊等，只要曾經參與活動的旅人們，絕對都想再度走訪。而每當遇上荔枝、龍眼、芒果的採收時期，還可以享受採果樂趣。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車 1.從國道一號178公里處的台中交流道下行，經中港路往市區，右轉忠明南路，再轉國光路(台3線)南下，經過大里橋後右轉塗城路直走即可到達。2.從國道一號221公里處的霧峰交流道下行，左轉中正路經省議會至吉峰路右轉，至台糖加油站左轉民生路接健東路即可到達。3.行台三線至大里區，轉塗城路約4公里即可到達。大眾運輸搭車：搭乘台中客運131路公車，至「銀聯一村」站下車，再步行並經過銀聯一橋，即可到達文山休閒農場。","Add":"台中市大里區塗城里健東路123號","OpenHours":"全年無休，09:00~17:00","City":"臺中市","Town":"大里區","Coordinate":"24.0872,120.7275"}, { "Name":"久大生態教育休閒農場","Tel":"04-22733412","Toldescribe":"久大生態教育休閒羊場原名「昇利鑫畜牧場」，占地1.2公頃，以飼養乳羊為主，共約三百頭羊隻，這是全國第一座以羊為主體的教育農園，由太平區農會輔導，於民國八十九年12月正式對外開放。這裡的羊兒生活得很高級，所住的是兩層式的羊樓，真是名符其實的「羊房」，園區規劃有親子體驗區、羊乳生擠區、加工製品生產區、綠地休憩區、烤肉區、草皮運動場、藥草植物區、鳥園、會議室、教育解說區、涼亭魚池等。園主人對於羊的生態除了有詳盡的解說外，更提供不同的體驗活動。大朋友、小朋友來此可以親近羊群，與羊互動，了解羊之生活習性，可以體驗現場擠羊乳的樂趣，品嚐自已動手現擠新鮮香濃的的羊乳，此外還有寬敝的可容納200人以上辦活動的烤肉區，這裡真是一處相當適合學校作為「學生校外教學」、團體辦活動及親子共遊的休閒農場。園區生產的羊乳非常的香純好喝、香噴噴的羊乳饅頭以及冰棒更是小朋友的最愛，吃了還想再吃，遊客來此可以多帶一些，入寶山千萬不要空手回。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號南屯交流道下，接縣道136號，直行至太平區後，左轉光興路，遇興隆路時再右轉，依指標前進即抵。","Add":"台中市太平區興隆路一段一巷30號","OpenHours":"09:00~17:00 平日團接30人以上","City":"臺中市","Town":"太平區","Coordinate":"24.264536,120.83331199999998"}, { "Name":"高巢森活休閒農場","Tel":"04-22784321","Toldescribe":"高巢森活休閒農場位於台中市太平區的酒桶山上，是一處離市區近、坐北朝南方位以及可以遠眺平原的地方。這裡結合民宿經營、登山步道、生態走廊等多元複合因子，提供民眾一個放鬆休閒的好去處。夜宿在獨棟式小木屋，優質的原木建材，搭配上簡約素雅的內飾布置，給人溫馨極簡的舒適。整片的落地窗景設計，坐看山林美景，一切都能簡單而放鬆。每個木屋房間皆面向山谷，不論是雲霧飄邈的早晨、變化萬千的晚霞或大台中都會的璀璨夜景，都可在房間或陽台上盡覽無遺！農場和式客房可隨人數多寡彈性容納3至10人，雙人房內有面對山野、視野極佳的泡湯浴室，極受歡迎！提供民眾休閒養生、體驗山居生活。美味的餐點也是這裡的特色，在「2010台中餐館評鑑」中獲得2個星的成績，也是當地最高等級的特色餐廳。烹調的理念是融合五大感官的視、聽、味、嗅、觸覺，讓每一位親臨造訪的旅客都能在此悠揚的心靈樂章中靜心的感受，精心調製的養生飲食，如有機會來這裡渡假，千萬別錯過這裡的佳餚。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道3號霧峰交流道下往台中方向，於大里橋前右轉元堤路，沿河堤直行至樂業路右轉接136縣道，過一江橋經「護國清涼寺」，續接中100，經「東汴國小」、「彌勒院」，左轉產業道路往酒桶山方向，沿指標前進即達。","Add":"台中市太平區東汴里山田路218號","OpenHours":"進房15：00、退房12：00 平日11：00~20：00、假日10：30~21：00","City":"臺中市","Town":"太平區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"頭汴坑休閒農業區","Tel":"04-22781148轉237太平農會、04-22705991","Toldescribe":"以農業為主的台中市太平區頭汴坑擁有豐富農業產品、天然景觀及休閒觀光資源，使得以水果聞名的頭汴坑能全面性轉型發展。一方面保有原來農村建築風貌，增加現代休閒觀光業設施，同時將農特產展售中心、休閒民宿農場納入，讓農民轉型休閒旅遊，休閒觀光優質化。本區距離台中都會區僅40分鐘車程，即可享有高山、森林、觀光果園、瀑布、蝶飛鳥鳴，遠眺台中都會區、台灣海峽，螢火蟲點綴在農家點點燈火間，顯得寧靜而優閒。太平區頭汴坑休閒農業區可稱為中部地區的「陽明山」。本區境內高山綿延、依山傍水、山巒秀麗、溪水潺潺，地處大里溪源頭，緊臨的森林區散發出芬多精，自然資源豐富，有多元化農產品及枇杷、龍眼、荔枝與香蕉為四大特產，其中尤以枇杷為全國品質最優秀的農產品。本區農產及景觀豐富，並不定期舉辦各項行銷活動，如太平枇杷節、荔枝節等。另外酒桶山、仙女瀑布、大湖桶枇杷等也都是區內高知名度的景點和農產品。園區每逢週末假日遊客絡繹不絕，園園內休閒觀光咖啡店蓬勃發展，民宿、餐廳、觀光果園與休閒農場如雨後春筍般設立，到頭汴坑不僅能享受美景，想要留宿或品嚐美食都非常方便，是建設完善的休閒農業區，歡迎大家假日前來遊玩體驗。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：1.南下：國道一號台中大雅交流道，往中清路方向，經大雅路左轉近進化北路，接進化路，再往建成路，左轉樂業路，經太平區東平路即可抵達。2.北上：國道一號台中市南屯交流道往五權西路，右轉五權路，經五權南路，左轉建成路，右轉樂業路直行，經太平區東平路即可抵達。","Add":"台中市太平區東汴里長龍路四段2號","OpenHours":"10:00~17:00（每星期一、二休館）","City":"臺中市","Town":"太平區","Coordinate":"24.632506,121.72900900000002"}, { "Name":"荔園休閒農園","Tel":"04-2239-3797，0933-457565","Toldescribe":"擺脫雜亂的形象，農舍也可以很典雅！位於台中大坑的荔園休閒農園，外觀復古，以白牆紅磚配以原木搭建而成。踏進農舍，處處可感受濃濃的中國風，一景一物充滿懷舊風格，是主人精心布置的成果，即使連洗手間也擺置了罕見的大陶缸洗手台。室外，滿山綠意，是一大片的百年荔枝園。遍山的荔枝園可以追溯至清末時期，荔園的祖先前往大坑開墾，在原野森林中種植荔枝樹，經過後代子孫不斷地悉心照料，至今形成廣大的荔枝樹園。目前農園主人已是第四代曾氏子孫，在九二一地震後，將古老農舍改建為休閒農園，並在主人20多年的餐飲經驗下，建立一座觀光、美食兼宜的農園。荔枝、龍眼產季期間，民眾可以穿梭在結實纍纍的荔枝樹、龍眼樹下採取果實，冬季時還有橘子可以開放採果；清晨，當您輕鬆漫步在荔園紅磚步道上時，身旁簇擁著兩百多隻日本雞，有趣的是，您可以隨時拾起腳邊熱呼呼的雞蛋，請農園主人為您料理。午後，偶爾可見老鷹自農園空中俯衝而下，瞬間獵物的情形，除此之外，農園主人原在市區經營牛肉麵料理，時間長達20年，民眾更可以品嚐農園主人精心製作的牛肉料理！怡然自得的舒適況味絕對要到這來體驗。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：繞過大坑圓環，往東山樂園方向走，在東山樂園前100公尺左轉。","Add":"台中市北屯區東山路二段136號","OpenHours":"平日用預約制，園區假日9:00~21:00","City":"臺中市","Town":"北屯區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"新月傳說","Tel":"04-2239-6331","Toldescribe":"大坑的果農因農會的輔導，逐漸發展轉型為休閒農場，以休閒及美食打造成功的不少，「新月傳說」融合養生、觀景、敘餐創造果園中的另一種浪漫天地。此處知道的人似乎不少，也是登山客經常出沒之處，現在供應活力早餐讓登山客歇腳及飽食。歐式的造型餐屋，竹板觀景台及傘形浪漫座椅，佇足可遠眺大坑山，夜晚昏黃的夜燈投射山景更美。創造獨一品牌，讓遊客會上癮再來是經營的理念。什麼樣的感覺會上癮？老闆說：園區種有五葉松，市面上罕見的五葉松汁及養生五葉松雞是招牌餐飲。另熱力推薦古早味竹筍紅燒肉飯、夾心滷味豆乾、青木瓜絲、田園沙拉餐、養生可頌堡，還有附水果、咖啡飲料；而五顏六色的鮮果原汁有不少是現摘的。四物醋、酸梅醋、桑椹醋、葡萄醋口感為市面上獨有的醋飲。一甲多的果園種有桑葚、荔枝、龍眼，也開放給遊客採果，論斤比照市價。堅持獨有風味，「就像在某一個品牌專櫃中待上一個半天一樣，樂此不疲」，三個女人，她、姑姑與妹妹合力創造的品牌，提供的訊息是一種品味的提昇與獨占，就像卡文‧克萊出現在比佛力山坎農路上不是為了女人、而是為了一盤螃蟹沙拉。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車從東山路直走往麒麟峰溫泉方向左轉光西巷、沿途均有指標。","Add":"台中市北屯區光西巷81號","OpenHours":"平日、假日11:00~20:00，週一休館","City":"臺中市","Town":"北屯區","Coordinate":"23.3165746,121.45421050000004"}, { "Name":"中華民國農會休閒綜合農牧場","Tel":"04-26872724","Toldescribe":"中華民國農會為了帶動國內酪農事業發展，於民國58年成立示範農牧場，從事於優良乳牛繁殖與推廣，為進一步帶領產業升級以及因應國內旅遊人口的蓬勃發展，乃決定朝向農業生產、農民生活、農村生態及結合民俗活動、觀光農場、童玩技藝、親子活動等休閒農業發展，並改名為休閒綜合農牧場。農場面積33公頃、為外埔區水美山之至高點，在區內山頂設有瞭望台可遠眺大甲溪出海口，入夜後繁星點點、燈火瑩瑩，是鳥瞰台中地區的絕佳去處。農場又稱水美牧場，因過去曾為砲兵指揮部所在地，因此留下碉堡營舍之遺跡。其他設施還包括1間可容納180人之大型會議室、住房37間，以及1500坪之藥草區、1000坪之活動廣場、可容納1000人之露營區及容納350人之烤肉區各一處。並約有10公頃之親親草原及8公頃相思林步道、具有豐富之自然景觀可供戶外大型活動場地及生態教學之用。到乳牛飼養區，花費50元即可餵小牛喝奶，體驗照顧牛寶寶的生活。農場與中國醫藥學院合作的藥用植物園區，種植200餘種本土常見藥草；此外新鮮台農乳品、素食藥膳養生餐都是獨特料理。區內提供餐飲住宿服務，可事先洽詢訂購。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道3號(外埔)下大甲外埔交流道，往大甲（甲后路往水源路），經台1線往南行，至路標154.5公里時左轉800公尺，即可到達。","Add":"台中市外埔區水美村山腳巷56號","OpenHours":"08:00~17:00","City":"臺中市","Town":"外埔區","Coordinate":"24.264536,120.83331199999998"}, { "Name":"食水嵙休閒農業區","Tel":"04-25722511","Toldescribe":"食水嵙休閒農業區範圍涵蓋石岡區九房、金星村與新社區中正村，區內有遠東最長的景觀木橋情人木橋、五福臨門神木、樹之王觀光植物花園等知名景點，位於情人木橋旁的石農廣場則設有石農咖啡，是食水嵙休閒農園區中重要的建築指標；有空時不妨來一趟石岡，體驗食水嵙休閒農業區的生態之美，點一杯香濃咖啡，悠閒地欣賞週邊美麗的景觀。食水嵙溪是大甲溪的支流之一，提供飲用水及農田灌溉外，有多種水生植物在溪流中生長，溪中魚蝦、水蟲資源非常多，生態極為豐富而多元化，是一處自然生態教室及民眾體驗大自然的好地方。情人木橋位於食水嵙溪上，全長40公尺，寬3.5公尺的木橋，最大特色是整座橋沒有橋墩支撐，材質是北美進口大原木，特聘美國技師親自來台指導，是台灣第一次引進具七級以上防震性木橋技術，同時也是遠東區跨距最長的景觀膠合木橋。入口處規劃情人商店街，週邊設有石農廣場河岸觀景台及全國最大的水車。石農咖啡美食館位於情人木橋旁，由石岡農會經營，外觀上有著顯眼的特色，海藍配上純白色，簡單的建構營造出地中海式的風格，讓人一眼有舒適的感覺。東豐綠色走廊為全國第一條由廢棄鐵道改建為腳踏車專用道，全長約12公里，沿途風光明媚、景色宜人，已成為台中市熱門的旅遊休閒景點，你可以前來騎自行車，體會水光山色，悠遊於綠色隧道的感覺。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：國道一號或國道三號轉國道四號，沿台3線至石岡。","Add":"台中市石岡區豐勢路881號","OpenHours":"","City":"臺中市","Town":"石岡區","Coordinate":"24.632506,121.72900900000002"}, { "Name":"羅望子生態教育休閒農場","Tel":"04-25822522","Toldescribe":"羅望子休閒農場位台中市石岡區山坡高地上，緊臨五福臨門風景區，這是一處結合休閒、觀光與自然生態教育體驗的植物園區，園區景觀優美，設有木棧道、稀有植物區、仙客來涼亭、景觀台、雲池、望月樓、可愛動物區、蝴蝶生態館、白雲亭、各式造景、坐忘膳房及可供團體住宿的玻璃屋民宿，另有押花DIY等。園區除保有原始的參天林木及枕木階梯步道外，園主更精心培育了種類繁多的珍貴植物及花卉，更值得一提的是為配合水源保護，防止土石流的發生，園主還精心以石頭砌牆，除可「保水保土、不生雜草及無病蟲害」，還兼具水土保持、美化環境的功能。豐富的植物生態，宛若一座大自然的教室，園主親切又詳盡的導覽解說，提供各級學校最佳的「戶外教學教育體驗植物園區」。園區內有提供套餐、合菜等餐飲服務，白天漫步於濃密的綠蔭下享受芬多精的森林浴與蟲鳴鳥叫，您可以在觀景台、涼亭，一邊品茗、喝咖啡，一邊遠眺遠處的阡陌良田及石岡全景。夜晚住宿在幽雅浪漫的玻璃屋裡，可享受遠離塵囂的寧靜，還能數星星、觀夜景。早上起床有林間小鳥悅耳的Morning Call，若是全家親子同遊，更可共享天倫之樂。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號接國道四號后豐交流道下，往石岡方向，明德路往社角寮右轉，到五福臨神木500公尺即達。","Add":"台中市石岡區萬仙街岡仙巷6-6號","OpenHours":"週二公休，團體入園請事先預約；週一、三、四、五:10:00~20:00； 週六、週日9:00~21:00","City":"臺中市","Town":"石岡區","Coordinate":"24.2642866,120.7839103"}, { "Name":"台中市山城客家傳統美食","Tel":"04-25721421","Toldescribe":"一群婆婆媽媽，遭逢了921大災難，房子倒了、田園毀壞，連打工的機會也沒了；但她們沒有跟著倒下去，擦乾眼淚\\，揮汗站起來，胼手胝足共創「傳統美食小舖」。位於石岡山城的傳統美食小舖，在政府積極協助重建區，並輔導災民重獲謀生之能力，期許受災同胞能及早自力更生。在此前提之下，石岡區公所、石岡區代表會，石岡區農會及石岡區婦女會積極輔導鄉民婦女同胞發揮勤儉持家美德，在兼顧家庭又能重建家園的雙重考量下，進而創立石岡傳統美食小舖成立小吃創業班。秉持著衛生營養、薄利多銷的原則，「傳統、美味、健康」的堅持，傳承與創新多元化的客家傳統美食。「蜂巢蛋糕」是甜而不膩、香純濃郁的煉乳...是小舖店內的王牌點心。另外，更有傳統綜合粿、手工涼糕、傳統肉粽等多樣化的客家美食，都直得您細細品嚐。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：自國道四號下，接台三線往東勢方向，即可到達搭車：可搭豐原客運，於情人木橋站下車","Add":"中縣石岡鄉九房村豐勢路889號","OpenHours":"","City":"臺中市","Town":"石岡區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"大肚山達賴休閒農場","Tel":"04-25602889","Toldescribe":"達賴農場位於台中大肚山上，與中華民國自然生態文化協會及大肚山農村體驗學園結合成立，園區占地10公頃，分為生態區、休息區和焢窯村，專供團體、學校進行「戶外教學」體驗及民眾遊憩的休閒農場。農場的生態區分為蝴蝶生態區、可愛動物區、果園和養生藥物植物區等，可以了解蝴蝶生活史，看到6種台灣產松鼠和白頭翁等，生態多樣而豐富，除聘請一流師資依四季設計、編排生態教學外，並有專業導覽人員做生態解說及古早民俗講古，讓您瞭解大肚山的人文、藝術與典故，兼具自然生態教學、農村親子體驗等多次元的休閒農場。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.由國道三號沙鹿交流道下往台中大雅方向，至都會公園直走可到達。2.由國道一號中清路交流道下往清泉崗方向，位於大雅沙鹿交界處興農高球場附近。","Add":"台中市沙鹿區樂群新村200號","OpenHours":"08:30~18:00","City":"臺中市","Town":"沙鹿區","Coordinate":"24.264536,120.83331199999998"}, { "Name":"八仙山自然教育中心","Tel":"04-25951214；04-25951214","Toldescribe":"八仙山自然教育中心是林務局在中部推廣森林環境教育的重要基地。期待透過各式各樣的活動方案，讓老師學生與民眾能在八仙山快樂學習、與自然共舞，並能從「探索」森林、「關懷」環境的過程中，承諾以「行動」來愛護地球。目前的八仙山地區是以二葉松、台灣五葉松、肖楠、杉木及殼斗科植物為代表植物。二葉松分佈於崩塌地以及開發過的向陽山坡，因本身含有大量松脂，極易發生森林大火。而台灣五葉松多分佈於山脊上，在八仙山的台灣五葉松年齡都較高，顯示台灣五葉松存在於十文溪流域中相當長的一段時間了。崩塌地除了慢慢會被山黃麻以及一些先驅植物進駐外，在多霧的環境裡，大型的岩塊上也會因為有潮濕的霧氣而附生了許多蕨類植物：骨碎補科的海州骨碎補、杯狀蓋陰石蕨以及水龍骨科的崖薑蕨、絨毛石葦、石葦、槭葉石葦等成為本區最常見的物種。在「先驅物種」的「開疆擴土」下，逐漸地，一些樟科、楠科以及殼斗科植物加入了形成次生林的成員，漸漸覆蓋住崩塌地，此時，次生林中也開始有一些藤類植物攀爬在這些年輕的樹木上：菊花木、血藤、黃藤逐漸的佔領林內其他的空間。有了植物所提供的「衣食無缺」環境，昆蟲也慢慢地進駐這片新生的森林中，進而引來以昆蟲及植物果實為食的鳥類：青背山雀、赤腹山雀、灰喉山椒鳥、小卷尾、朱鸝、繡眼畫眉、綠畫眉、小啄木等鳥類所組成的混群，加上冬季由高海拔山區降遷的許多特有種鳥類，讓這個溪谷更加的熱鬧。更使得坐落在十文溪畔的八仙山森林遊樂區成為台灣中部最適合進行生態觀察的地點。遊樂區內的地質多為脆弱的砂岩、粘板岩以及硬岩所組成。由於受十文溪的沖刷切割，區內山勢相當陡急，也因此並未受到過多的干擾，水質特別清淨，生態資源也因而更豐富，每年的秋季，許多在森林底層長大的梭德氏赤蛙就會不約而同的來到十文溪中參加年度的集團婚禮，等到小蝌蚪在溪流中成長為幼蛙後，牠們又會跋山涉水地回到森林中。而在十文溪內也可以看到翠鳥、鉛色水鶇、台灣紫嘯鶇、河烏、綠簑鷺、小剪尾等溪澗型鳥類，可說是喜好在溪流環境活動的留鳥幾乎全員到齊了。昔日八仙山林場與阿里山、太平山並列為台灣三大林場之一，台灣光復後，則改制為八仙山林場，延續日治時代的發展基礎，繼續進行林業經營。八O年代全面停止伐木後，八仙山林區才開始朝向休閒觀光發展，因而設置森林遊樂區。而國小、神社都在地震以及歲月的流逝中失去了蹤影，八仙山通往豐原的森林鐵路也因為崩塌以及年久失修等眾多的因素下逐漸消失，成為當地居民的歷史回憶。大自然時時刻刻都在進行演替，每年台灣都會遭遇颱風，地震等天災的洗禮這是台灣生態系循環不斷的宿命，也是造成台灣生物多樣性與豐富化的機制。在八仙山森林遊樂區仔細的觀察，便能深深領略其中的奧妙，這也是大自然給予台灣子民們一個最深刻的禮物。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車.國道1號→國道4號(往豐原、東勢)→臺3線左轉，往東勢方向→經東勢大橋左轉進入臺8線、往谷關→經和平→臺8線33K至篤銘橋右轉→至八仙山森林遊樂區客運平日:台中、豐原搭乘豐原客運往谷關班車，約每小時一班，於篤銘橋下車步行約0.5公里即可達收費站，步行約5公里可至遊客服務中心。 假日:豐原客運269路 谷關-八仙山森林遊樂區 例假日(早上下午各一班)","Add":"台中市和平區東關路一段200之8號","OpenHours":"上午8:00-下午5:00","City":"臺中市","Town":"和平區","Coordinate":"24.452069,121.78735499999993"}, { "Name":"大雪山國家森林遊樂區","Tel":"04-2587-7902","Toldescribe":"大雪山國家森林遊樂區座落在雪山山脈西南向主稜的後段，海拔高度由最高的小雪山走向西南的鞍馬山、船型山及稍來山延伸至約1000公尺的稍來溪溪谷。早年為台灣中部地區重要的林場。森林植生豐富，分暖、溫、寒三種森林帶，各有獨特的生態林相。台灣擁有全世界最大面積的高山巨木林，而座落在雪山山脈西南向主稜後段的大雪山森林遊樂區擁有最完整的高山巨木林相，涵蓋了鐵杉林、檜木林及殼斗科植物為主的暖溫帶闊葉林等，每一生態帶均有代表性的巨木留存，是林務局所轄的森林中林相變化最為細膩的遊樂區。地表起伏變化大，海拔高度由最高的小雪山(高度為2,997公尺)走向西南的鞍馬山、船型山及稍來山延伸至約1,000公尺的稍來溪溪谷。小雪線段步道，海拔高度約為2,200～2,600公尺之間，具備了鐵杉林和暖溫帶闊葉林兩種林相特色。步道上段為全世界僅見於中國大陸中部、西南部和台灣的鐵杉林。林下地被則以地下莖發達的玉山箭竹為主，玉山箭竹成片生長，乍望之下酷似草原。這片森林裡偶爾會穿插著幾棵的扁柏和枯木，似乎也透露出這裡過去曾遭遇森林之火燎原的痕跡，雲霧飄渺之間，蒼鬱挺拔的鐵杉巨木，一幅潑墨山水畫就矗立在眼前！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號台中系統交流道，接國道4號台中環線往豐原方向直行到底下交流道，接省道台3線過東豐大橋後，可看見中橫公路指標，繼續往東勢方向行駛。由東關路會看到往大雪山200林道的叉路，東勢林管處正好位於路口；或由豐勢路進入時，可選擇左道往東坑路-大雪山200林道。","Add":"台中市和平區大雪山林道進入","OpenHours":"園區08:00~17:00；住宿15:00進房、10:00退房","City":"臺中市","Town":"和平區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"武陵國家森林遊樂區","Tel":"04-2590-1020、04-2590-1468","Toldescribe":"武陵森林遊樂區位於台中市和平區，屬於雪山山脈系統，區內的七家灣溪為大甲溪之上游，其西岸的河階台地廣大，即為「武陵農場」的所在地，由此向北的松林茂密處，即為武陵國家森林遊樂區。漫步在桃山步道的林間，放眼周圍的群山，植物種類大多是台灣二葉松，這樣獨特的二葉松林景觀，也顯示出武陵國家森林遊樂區是屬於偏乾性的森林環境。這樣乾燥的森林環境，土壤層較薄，森林位於向陽坡，因此主要的植物為二葉松、栓皮櫟、馬銀花、一枝黃花等適應乾旱環境的植物。其中二葉松具有豐富的油脂，且林下大量枯落的松針，在乾燥的環境下極容易就引發森林大火，因此武陵至梨山一帶，是全台灣森林火災發生頻率最高的區域。武陵也是許多冰河期孑遺生物的天堂，冰河期擴散到台灣的物種，有些在此生存了下來，包括台灣黃杉、台灣胡桃、櫻花鉤吻鮭等，造就武陵國家森林遊樂區獨特的生態特色。其中，陸封型的鮭魚―櫻花鉤吻鮭的存在，說明台灣在冰河時代末期，地殼上升的情形，在武陵吊橋上用望遠鏡搜尋，就有機會可以看見其身影。生性隱密害羞的白尾鴝，喜歡在林間跳躍、鳴唱，具有白色縱帶的尾羽，是牠特殊的裝扮。除了白尾鴝外，林間還有許多鳥類，包括冠羽畫眉、金翼白眉、藪鳥等等，多樣的鳴叫聲，也讓遊客彷彿沈浸在美妙的交響樂裡。有如萬馬奔騰般的水勢，傾洩而下的煙聲瀑布，是桃山步道的終點。站立在瀑布下，感受水煙環繞的清涼感受，聆聽澎湃雄壯的水聲，您必能體驗為「煙聲瀑布」的由來了。來到這個春日櫻花怒放、桃雲李海；夏日暑氣不侵，果甜蔬翠；秋日楓紅如醉、松柏挺俊；冬日白雪靄靄，山清水浚。坐擁四季美景的武陵，蒼翠豐盈的原始森林與人工造林地，林間步道上飛舞的曙鳳蝶，枝頭上跳躍鳴唱的野鳥，步道旁五顏六色的花朵，步道上散落的二葉松松針，與造型奇特可愛的黃杉毬果，這一切的活力都需要您親自來體驗，細細品嚐與觀察。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.沿著東台灣之太魯閣路線，循台7或台8甲省道可抵達。2.從宜蘭市區，沿台7或台8甲省道可抵達。3.沿國道3號南投交流道，接3號省道至草屯，循台14、台8或台7甲省道可抵達。大眾運輸 1.自宜蘭或羅東火車站，搭乘往梨山方向的國光客運，抵達武陵農場站下車。2.從台中市或豐原地區，搭乘往梨山的豐原客運，抵達梨山站時下車並轉搭乘往武陵農場的班車，即可抵達。","Add":"台中市和平區武陵路3號","OpenHours":"08:00~17:00，全年無休","City":"臺中市","Town":"和平區","Coordinate":"24.632506,121.72900900000002"}, { "Name":"八仙山森林遊樂區","Tel":"04-25951214；04-25951214","Toldescribe":"八仙山森林遊樂區位於台中市和平區，主峰海拔2366公尺，約為八千台尺，因而得名「八仙」，區內森林蒼翠，氣候清爽宜人，十文溪與佳保溪匯流其間，溪水源自深山森林，水質清澈，溪中大小岩石遍佈，處處潺流。自然生態資源豐富且本區於日治時期為台灣三大林場之一，擁有濃郁的林業人文風情，是您假日休閒體驗大自然最佳的去處！八仙山森林遊樂區位於台中市和平區境內，海拔介於700至2,938公尺間，八仙山、馬崙山等皆位於境內。而八仙山森林遊樂區地處佳保溪匯入十文溪處的沖積台地（佳保台）上，二溪的水質清澈潔淨，水量充沛。十文溪溪谷壯麗，風光優美，溪中怪石嶙峋，白淨、灰綠的巨岩呈現不規則羅列，倘佯其間，塵俗頓然拋諸腦後。碧藍的溪水流經巨岩，激起白色浪花，夾岸翠綠的森林，質樸純淨，令人有遺世獨立之感。遊樂區內的地質多為脆弱的砂岩、粘板岩以及硬岩所組成。由於受十文溪的沖刷切割，區內山勢相當陡急，也因此並未受到過多的干擾，水質特別清淨，生態資源也因而更豐富，每年的秋季，許多在森林底層長大的梭德氏赤蛙就會不約而同的來到十文溪中參加年度的集團婚禮，等到小蝌蚪在溪流中成長為幼蛙後，牠們又會跋山涉水地回到森林中。而在十文溪內也可以看到翠鳥、鉛色水鶇、台灣紫嘯鶇、河烏、綠簑鷺、小剪尾等溪澗型鳥類，可說是喜好在溪流環境活動的留鳥幾乎全員到齊了。昔日八仙山林場與阿里山、太平山並列為台灣三大林場之一，台灣光復後，則改制為八仙山林場，延續日治時代的發展基礎，繼續進行林業經營。八O年代全面停止伐木後，八仙山林區才開始朝向休閒觀光發展，因而設置森林遊樂區。而國小、神社都在地震以及歲月的流逝中失去了蹤影，八仙山通往豐原的森林鐵路也因為崩塌以及年久失修等眾多的因素下逐漸消失，成為當地居民的歷史回憶。大自然時時刻刻都在進行演替，每年台灣都會遭遇颱風，地震等天災的洗禮這是台灣生態系循環不斷的宿命，也是造成台灣生物多樣性與豐富化的機制。在八仙山森林遊樂區仔細的觀察，便能深深領略其中的奧妙，這也是大自然給予台灣子民們一個最深刻的禮物。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道1號→國道4號(往豐原、東勢)→臺3線左轉，往東勢方向→經東勢大橋右轉進入臺8線、往谷關→經和平→臺8線33K至篤銘橋右轉→至八仙山森林遊樂區客運平日:台中、豐原搭乘豐原客運往谷關班車，約每小時一班，於篤銘橋下車步行約0.5公里即可達收費站，步行約5公里可至遊客服務中心。 假日:豐原客運269路 谷關-八仙山森林遊樂區 例假日(早上下午各一班) 谷關： 10：40 、 13：40 八仙山：10：55 、 13：55 註：到收費站下車買票，繼續搭車上山。","Add":"台中市和平區東關路一段200之8號","OpenHours":"上午8:00-下午5:00","City":"臺中市","Town":"和平區","Coordinate":"24.452069,121.78735499999993"}, { "Name":"台中東勢林場","Tel":"(04) 25872191、(04) 7263366","Toldescribe":"東勢林場勢角林溪所屬之雙溪流域，屬台灣東北部溫暖濕潤之氣候區，年平均溫度分布約在 15至 28℃間；而雨量充沛，年降雨量約在 3000毫米以上（唐羽 2001）。東勢林場勢角林溪為經年有水之常流河，水流量主要即源自於集水區之降水量。颱風豪雨時節，東勢區東勢林場溪坑溪之溪水會挾帶大量砂石順勢而下，常會沖毀溪岸護堤及造成河床淤積之情形。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"","Add":"臺中市東勢區勢林街6之1號","OpenHours":"週一至週五am8:00-pm10:00 假日週六日am7:00-pm10:00","City":"臺中市","Town":"東勢區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"軟埤坑休閒農業區","Tel":"0975-031330楊嘉熙理事","Toldescribe":"鄰近谷關的「軟埤坑休閒農業區」是一座風情淳樸的客家山莊，隨著季節的變化，此地的林相一年四季各有風情。隨著季節不同，休區內所栽植的開花植栽十分引人入勝，如梨花、梅花、櫻花、桃花等，開花季節時花海繽紛的景象，常使遊客流連忘返。值得一提的是，慶福街、慶安路及台八線等步道接廣植了重瓣櫻花，花季為每年農曆過年左右，花期長達一個月，二、三月還有梨花及桃花，非常值得到此觀賞。除了賞花，每年的春節前後也是枇杷與茂谷柑的盛產期；3-5月則盛產桃子、李子和梅子；6-9月高接梨陸續產出；接近秋天之時紅柿子開始盛產；天氣轉涼後，就轉為甜柿、筆柿與柑橘的生產期，若於11月底左右到此旅遊，就可看見結實纍纍的柿子樹，紅通通的柿子點綴著小山城，相當引人入勝！區內有著多處生長良好的陳年老樹，具當地生態與景點也值得細細品味。天公廟是進入休閒園區的第一站，在它的後方則是最受人喜愛的天梯步道；往園區內走則來到阿布拉觀光農園採甜桃和柿子，或者到薯良驛站做植物染，附近的親水公園最適合家庭憩水遊樂。每年春天在螢火蟲復育區可賞螢，夏天則可到軟埤坑溯溪。開車兜風也很舒服，沿著慶福街一路往山上開到山下，約1小時左右的車程可看到糯米橋、五葉松園、緣圓園農莊等景點，全村最高處甚至可眺望到整個大甲溪河床。奇妙的是當地除了好幾棵上百歲的老樹，還可以看見180萬年以上的化石，「軟埤坑休閒農業區」可說是恬靜中帶有幾分神秘。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道一號或三號抵達中部走東西向國道四號東行往豐原、石岡方向到底下交流道，轉台3線到東勢，由東勢往谷關方向順行約8公里（中橫台8線8公里處）可達。2.國道一號北下：過后里收費站，接國道四號循路線1可達。3.國道一號南上：過豐原交流道，接國道四號循路線1可達。4.國道三號北下：過大甲收費站，接國道四號循路線1可達。5.國道三號南上：過清水休息站，接國道四號循路線1可達。大眾運輸搭乘統聯客運抵達東勢站（東勢麥當勞旁）→搭乘計程車約20分鐘可抵軟埤坑休閒農業區。","Add":"台中縣東勢鎮慶福里慶福街75號","OpenHours":"","City":"臺中市","Town":"東勢區","Coordinate":"24.6988101,121.0711086"}, { "Name":"梧棲觀光漁市","Tel":"04-2656-2650、04-2656-2631","Toldescribe":"「梧棲觀光漁市」位於清水區北堤路30號之漁貨直銷中心內，為中部唯一著名的觀光漁市。漁市內設有鮮魚區、干貨區、魚貨加工品區、漁港超市、餐飲區，及徒步區等，為一個朝多角化經營相當成功的觀光漁市，並早已和中部民眾生活緊密連結在一起，成為採購新鮮魚貨、享受海鮮美食、濱海休閒生活的最好去處。　各種不同的現撈魚貨在此搶先上市，漁貨不僅豐盛且物美價廉，您可在此選購各式新鮮海鮮、生魚片，不但品質好鮮度佳，連價格也十分令人滿意。漁市內除中部地區民眾採購人潮外，經常可見日本觀光客在此大量採購最喜愛的烏魚子。　此外秋季是蟹類的盛產期，這裡便有最新鮮的花蟹、紅蟳、三目蟹、大閘蟹、石蟳等著您來挑選。若想邊走邊吃逛一圈，徒步區兩旁的商店街設有一排又一排的小吃攤，吸引了不少外地來的饕客。若想來盤下酒的小零食，這裡有各式各樣的魚貨加工品，如烤魷魚、魷魚絲、燒酒螺、小魚干等，是您的另一種選擇。　每天下午兩、三點漁船進港時，是選購鮮活海產的最佳時候，此時便會湧入來自各地的民眾採購鮮魚，每逢假日更是遊客如織，攜家帶眷地來此採購。看著漁市區內萬頭鑽動的熱鬧景象，不禁對漁業和休閒觀光的結合感到成功及欣慰。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道一號下豐原交流道，循10號、10乙省道經大雅、清水至溫仔寮，左轉17號省道可抵台中港區，全程約22.2公里。2.國道三號香山交流道，接西濱快速道路(61號省道)至白沙屯，續走1號省道經通霄、大甲道甲南，右走17號省道可抵，交流道至此約75公里。大眾運輸1.搭豐原客運往台中港方向班車，於台中港站下車。2.於台中仁友總站搭乘仁友555號車往清水方向，至台中港站下車","Add":"台中市清水區北堤路30號","OpenHours":"港口全天開放；漁貨攤商營業時間約為11:00~19:00","City":"臺中市","Town":"清水區","Coordinate":"25.1824683,121.41040640000006"}, { "Name":"新社莊園休閒農場","Tel":"04-2582-5628","Toldescribe":"占地14公頃的新社莊園位於台中大坑風景區圈內，開發時順著山勢起伏，保留百年老木並使用舊有材料，在最不破壞原始地形及生態下，依著原有山林美景重整再造。不論是蜿蜒步道或潺潺水流，都經過細膩的設計規劃，重現精巧的歐洲風情。莊園中最美麗的建築就是有著羅馬式列柱、哥德式尖拱廊的城堡，佇立在翠綠色的護城河中，加上隨著四季栽種的花草，呈現出濃厚的歐洲氣息。以不經雕琢原石磚瓦鋪造的步道、古堡、和酒莊，讓遊客彷彿置身中古世紀的歐洲，也是新人拍婚紗照的熱門地點。新社莊園的主人因為經商的關係經商往返國外，走訪世界各地最鍾情於南歐的寧靜風光。民國88年九二一大地震重創中台灣，使原本宛如世外桃源的家鄉，一夕之間變成遍地斷垣殘壁。莊園主人於是思考要在這裡築造一座城堡，一方面藉以撫慰這片土地的傷痛，一方面實現自己許久的夢想。歷經整地、水土保持，參考許多南歐古堡圖集後，比照南歐酒莊和建築工法設計建造，建材全由從西班牙進口，耗資近五億，終於在三年後築起這座代表重生夢想的南歐莊園。新社莊園於是成為新社浴火重生的里程碑。新社地區春末有風箏節，秋末有花海節，充滿生命力的「新社莊園」配合著季節變化，與社區緊密結合，將道地的歐洲浪漫傳送給每一位遊客。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車 1.國道一號：於165公里處接國道四號(往東勢石岡方向)走至盡頭，左轉接台３線省道(豐勢路）往石岡方向前行，於台129線見往新社指標右轉，經中興嶺圓環接中93谷關方向(新五村)，約5分鐘即達。 2.國道三號：於168公里處四號(往東勢石岡方向)走至盡頭，左轉接台３線省道(豐勢路)往石岡方向前行，於台129線見往新社指標右轉，經中興嶺圓環接中93谷關方向(新五村)，約5分鐘即達。 大眾運輸1.高鐵：於烏日站下車，坐計程車約1小時抵達。2.火車：於台中火車站下，搭乘「經大坑」之豐原客運，於中興嶺站下車，走中93往谷關方向(新五村)步行約20分鐘即達。","Add":"台中市新社區協成里協中街167-1號","OpenHours":"莊園農場09:00~18:00、供餐時間11:00-18:30","City":"臺中市","Town":"新社區","Coordinate":"24.1941797,120.80655320000005"}, { "Name":"馬力埔休閒農業區","Tel":"04-25811511、0922-612417 陳小姐","Toldescribe":"位在台中市近郊的新社區，因為擁有絕佳的地理位置，緊鄰台中市區、石岡、豐原、谷關等鄉鎮，也擁有年平均攝氏22度的涼爽氣候，此外，在歷任理事長的經營推廣下，將新社區發展成台中的新興旅遊景點。來到新社，有7條主要光觀路線，遊客來到此地只要看著電線桿上的顏色你就可以知道你是位在哪一條光觀路線上面，這7種顏色也代表著不同特色的民宿或者餐廳，分別是：紫色的浪漫、紅色的熱情、黃色的柔情、綠色的愜意、粉紅色的嬌嫩、藍色的深邃與咖啡色的優閒，遊客可以依你想要的感覺，前往不同的路線。說到新社也許大部分的人會聯想到香菇、葡萄等農作物，由於近年因推動休閒農業，這裡的傳統農業也紛紛轉型，許多的農家會配合民宿規劃導覽解說行程，更有一些餐廳將這裡的農產品開發出新料理，不僅讓遊客大飽口福，更讓這些農作物提高經濟價值，所以你一定要來這裡走走，感受這裡的田園風光，保證不虛此行。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：國道一號下豐原交流道，轉台3線往石岡，在東勢大橋前「土牛」轉接129縣道至新社。國道一號下台中交流道，從台中市區出發走台3線至太平市，再轉接129縣道經大坑抵達新社。大眾運輸：搭客運或火車到台中或豐原，搭豐原客運台中往中興嶺的班車，抵新社市區。","Add":"台中市新社區新社里中和街四段226號","OpenHours":"","City":"臺中市","Town":"新社區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"新社蓮園休閒農場","Tel":"04-25810352","Toldescribe":"在新社蓮園的萫水湖畔旁有一間香草屋，屋主是一對認識10多年的戀人，在新社蓮園開業之初，因為缺乏人手，所以女主人每逢休假日一定會到蓮園幫忙；由於對花花草草的喜歡，因此女主人決定辭去護理工作全心投入蓮園；接著男主人也辭去電腦耗材業務工作加入蓮園行列。新社蓮園因為萫水湖內種滿蓮花而聞名，所栽種的蓮花以大王蓮、香水蓮、觀音蓮、佛祖蓮、子母蓮、荷蓮為主。由於長久以來，在蓮爸爸和蓮媽媽的用心整理之下，悠然的田園景致、楊柳垂幕、蓮花綻放、波光粼粼，美不勝收。初夏池中蓮花盛開，迎風招展更顯嫵媚，蓮池畔蛙鳴呱呱，充滿蓮花芬多精的香氣在空氣中傳遞四溢，帶動出歡樂、溫馨且浪漫的氣氛。而每年的12月底至隔年3月戀人香草屋的「彩虹花田」，有薰衣草、波斯菊等花卉盛開，以台灣當季的花卉由黃、紫、白、紅、綠、桃紅、粉紅等色組成，如彩虹般繽紛，會有數個主題花園讓您參觀，漫步在彩色花田之中享受浪漫的情調。戀人香草屋是新社蓮園休閒農場除了蓮花以外的另一重要主題，喜歡到處走走，也喜歡到處吃的男女主人還將親自種植的各種新鮮香草一一搭配各種香草餐中，有鮮採香草茶、香草咖啡、香草排餐、香草火鍋等。除了香草餐點外，這裡還提供香草生態之旅及香草販售，男女主人歡迎大家蒞臨分享體驗香草創意料理及知識。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道一號或國道三號轉國道四走到底→台3線豐勢路往東勢→右轉新社(7-11紅綠燈路口)→往東興村→戀人香草屋。2.國道一號中港交流道→中港路→文心路→東山路→大坑→中興嶺右轉→藍色水塔左轉→第一個十字路口右轉→第二種苗場→過二個十字路口－下大斜坡→東興村（左轉）－戀人香草屋。3.國道一號中港交流道→中港路→文心路→東山路→大坑→中興嶺左轉→新社市區→過新社國中→7-11紅綠燈路口處右轉→直行→戀人香草屋。","Add":"台中市新社區東興村興社街一段185號","OpenHours":"平日11:00～18:00 假日10：00~18:00(晚上6點以後請電話預約，每週三店休)","City":"臺中市","Town":"新社區","Coordinate":"24.264536,120.83331199999998"}, { "Name":"沐心泉休閒農場","Tel":"04-25931201","Toldescribe":"來到沐心泉可以享受以大自然為伍的樂趣，沿著園區設計的木階，漫步在環花步道旁，能欣賞百花爭豔的美景，一年四季花開不斷，2到3月是櫻花季、4到5月是螢火蟲季及油桐花季、5到8月是金針花季、12月可賞白雪木，還有玉桂樹、野薑花、角莖野牡丹、槭樹等，讓人流連忘返。想一飽眼福的遊客不必在舟車勞頓跑去花東賞金針花，在這也能見到金針花海。一般金針花的花期僅短短2個月，在沐心泉老闆黃大哥運用園藝所學，硬是將花期延長至4個月，讓5月到8月想賞花的遊客都能滿足需求，金針花季前來，還能嚐到金針花入菜的滋味呢！若是5月來到沐心泉，切記不要急著走，不僅白天能見到一片黃澄澄的金針花海外，入夜後更能見到火金菇漫天飛舞的美景。想一賭夜晚螢光點點的美景，還能選擇在沐心泉住宿。住宿方面適合小團體或家庭出遊，沐心泉提供四人住宿的雅房，讓遊客可輕鬆的體驗被花海及自然圍繞的輕鬆愜意。因沐心泉地勢偏高，這裡更是欣賞日出及雲海的好地方。這裡的美食更是令人難以忘懷，食材講究天然健康，份量更是十足，且價格實惠，火鍋套餐、義大利麵類及排餐十分美味，讓遊客在大自然的好風光裡也能滿足味蕾。來到台中後花園新社，可別忘了到沐心泉來走走喔！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道一號由中清交流道下走松竹路，往大坑方向經東山樂園，過中興嶺再往新五村方向直走，見往中和村指標右轉，經一段山路，遇大三叉路口，右轉往中和村，直行經中和國小（在此之前可依薰衣草森林路標走）再往前行約5~7分鐘左右，看見沐心泉招牌依山路向上即可到達。2.國道一號（或國道三號）接國道四號走到底下豐原交流道，走台3號省道經石岡，往東勢方向，過東勢大橋後往右轉接台8號省道中橫公路往谷關路上，過龍安橋往新社方向一直直行，經過安妮公主花園再直行，到三叉路口左轉往中和村方向，行經中和國小（在此之前可依薰衣草森林路標走）再往前行約5~7分鐘左右，看見沐心泉招牌依山路向上即可到達。","Add":"台中市新社區中和村中興街60號","OpenHours":"平日09:30~18:00、假日09:30~18:30","City":"臺中市","Town":"新社區","Coordinate":"24.264536,120.83331199999998"}, { "Name":"公老坪農場","Tel":"04-2524-5907；傳真04-2528-4187","Toldescribe":"「公老坪觀光果園」於民國六十六年由園主陸昌鼎先生創立，六十八年正式對外開放，可算是全國第一家創辦的觀光果園，為帶動台灣農業邁向精緻農業及觀光休閒領域，更名為「公老坪教育休閒農場」，曾獲全國十大農業傑出獎表揚，世界多國貴賓亦不遠千里蒞園參訪。園區規劃完備，設有：採果區、烤肉區、會議室（可容納30-500人之高級會議室六間）、住宿區、餐飲區、交誼廳、田園藝術館等，多元化活動項目，為遊客提供了大自然的休閒空間。農場種植100多種果樹及稀有水果觀賞區，一年四季都有不同的水果，提供遊客享受親自採果的樂趣，同時也能認識更多大自然中果樹的生態，是各級學校作為「戶外教學」體驗的最佳園區。園內所生產的水果都有「吉園圃」合格標章，遊客一邊採果，還可安心一邊享用高品質的新鮮水果。每年11月進入柑橘盛產期，直到3月才結束。此外，更提供迷彩漆彈美式戰鬥營射擊活動，利用果樹做掩護，驚險刺激又好玩。玩累了，還可到田園生活館喝咖啡、品茗或到田園美術館欣賞鄉土藝術之美，享受田園生活之樂，完善的規劃是機關團體辦理休閒活動的最佳選擇。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.南下：國道一號后里交流道下進豐原區，走圓環北路、轉圓環東路、水源路，左轉即可見公老坪。2.北上：國道一號豐原交流道下進豐原區，走圓環南路、轉圓環東路、水源路，右轉即可見公老坪。大眾運輸火車︰搭乘火車至豐原站，於豐原客運總站搭乘2號公車往公老坪即抵。","Add":"台中市豐原區水源路坪頂巷12號","OpenHours":"假日全天營業，10:00—22:00","City":"臺中市","Town":"豐原區","Coordinate":"24.647279,120.92997100000002"}, { "Name":"桐林觀光果園","Tel":"04-2330-3213","Toldescribe":"桐林觀光果園占地十餘公頃，園內種滿各式水果，如荔枝、龍眼、芒果、芭樂等，除了可供遊客採摘外，亦吸引眾多的昆蟲、鳥類至此棲息，生態資源極為豐富。桐林的園主對於推動觀光果園的經營相當有心得，除了種植常見的果樹，他也栽植一些特別的植物作為教學之用，其中值得一提的是「女人果」及「蘋婆」。「女人果」由南洋引進，長得像奇異果，外殼卻堅硬無比，想嚐嚐「女人果」的滋味，得要放到軟了才可削皮食用。而「蘋婆」的外表就好像縮小版榴槤，但口感卻極像糖炒栗子。另外，農園內還種植了清香的玉蘭花，當然，遊客也不妨體驗一下採收玉蘭花的經驗，過程雖不容易，但樂趣無窮。有了鮮花與水果，更別忘了買份園主親自釀的楊桃蜜汁與楊桃露，帶回家慢慢享用。此外，園區內尚有多元的休閒活動設施，供遊客選擇，有烤肉區、露營區、噴水池、釣魚區、划船區、兒童戲水區、親子遊樂設施等，不論三五好友或全家出遊，這裡絶對是享受輕鬆自在的最佳所在。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：國道三號下霧峰交流道，接台3線左轉，往台中市方向直走，見霧峰區警分局右轉，接吉峰路，直走見台糖加油站左轉，約二分鐘即可到達。大眾運輸：搭乘火車或客運於台中火車站下，於火車站對面轉搭台中市客運10路、31路、107路、103路往霧峰方向，約20分鐘後在霧峰站下，再轉乘豐原客運往桐林方向，在台影文化城站下，步行約1公里即可到達。","Add":"台中市霧峰區桐林村暗坑巷12號","OpenHours":"全年無休","City":"臺中市","Town":"霧峰區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"羊媽媽休閒農場","Tel":"04-23307927","Toldescribe":"占地10甲的羊媽媽觀光農園除飼養約120隻乳羊和肉羊外，也放養溫馴的蘭嶼山豬及近百隻珠雞等農場動物。農場內遍植不噴灑農藥的荔枝、龍眼、白柚等作物，利用這些自然生長的繁茂枝幹當作天然屏障，保護園內自由放牧的農場動物，不受野狗侵襲。農場生產的新鮮羊奶是遊客必嚐的飲品。除當日配送給訂戶，亦是餐廳製作糕點、飲品、冰淇淋的原料。主人每天也會保留數頭乳量豐沛的乳羊，讓遊客親自體驗擠乳樂趣，是包含於農場體驗行程內的高潮活動之一。環繞山坡一圈的導覽活動由農場主人莊湧裕親自帶領，從小在這裡長大的莊湧滴，帶領遊客沿路介紹各種植物、果樹，追山豬、抓珠雞、找豬穴，讓大家對農家生活有深刻體驗。聽他細說如何抓起蜥蜴尾巴讓它不動、幫山豬進行家庭計畫、珠雞怎麼用智慧戰勝老鷹覓食等趣事，常讓大小朋友聽得哈哈大笑、收穫豐富，他其實就是在分享自己每日的農家生活。在羊媽媽觀光農園不但可以自已擠羊奶，還有餐廳、烤肉區、觀景瞭望台等設施，供家人好友聚餐。從園區最高處的觀景瞭望台，可270度盡覽八卦山脈、大肚山、大台中都會區景觀，不論落日晚霞或萬家燈火都盡收眼底，是一處令人身心放鬆的樂活農場。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號：王田下交流道，往草屯鎮方向，續往霧峰區方向，過二高交流道與中正路(台三線)交叉口後約100公尺，右轉進入育德路(右邊第一個叉路)，沿指標約兩分鐘即達。國道三號：於221公里處霧峰交流道下，往霧峰方向左轉前行100公尺，於第一個閃光黃燈馬上右轉進入育德路，沿路標2分鐘即達。台3線(中正路)：往霧峰區方向，過二高交流道與中正路交叉口後約100公尺，右轉進入育德路(右邊第一個叉路)，沿指標約兩分鐘即達。大眾運輸1.台汽客運往南投、埔里、日月潭、省訓團於省議會下車，步行約10分鐘即達。2.台中市公車100、103，於省議會下車，步行約10分鐘即達。","Add":"台中市霧峰區育德路91巷18號","OpenHours":"農場09：30~21：00 (全年無休)","City":"臺中市","Town":"霧峰區","Coordinate":"24.264536,120.83331199999998"}, { "Name":"福田園教育休閒農場","Tel":"02-28622145","Toldescribe":"地約三千坪的「福田園教育休閒農場」，緊鄰陽明山國家公園，海拔高度400公尺，有一條乾淨沁涼的菁礐(ㄒㄩㄝˋ)溪流經園區，園內保有原始的林相風貌，種植許多香草、蝴蝶、昆蟲的蜜源、食草植物，蘊藏著豐富的動、植物總類，山區地形氣候多變，生物多樣性豐富，自然景色隨著季節變換，讓人目不暇給。享受綠色生活不必舟車勞頓，離市區、內科僅僅30分鐘車程，讓您更容易親山近水享受大自然，與孩子共遊共樂享受天倫樂。福田園教育休閒農場，為台北市第一家合法登記的休閒農場，面積有0.63公頃。農場負責人長久以來就對教育體驗式的休閒農場有著濃厚的興趣與期望，一直希望能在台北市打造出一處能提供鄉土教育的教育休閒農場，園主用心的規劃，讓人感到綠意盎然充滿生機。更在2011年1月成為台北市第一家取得農委會休閒農場服務品質認證，讓您玩得安心有保障。忙碌生活的學子與上班族，很少有農園操作的經驗，所以農場特別安排有關植栽與親近土地的活動，例如親手製作台灣古早味的點心，以及利用園區內的香草植物製作餅乾或香草茶凍等，新鮮又有趣味。農場還結合社區資源提供導覽體驗。園區設有大型教室4間，每間教室可容納120人至160人，離台北市近，是提供大台北學生戶外教學體驗農業及自然生態的良好空間。園內規劃團體套裝組合活動十分豐富，每一種主題活動均結合觀察與動手體驗，運用五官觀察探究自然之美，認識台灣農村飲食文化，藉由食衣住行育樂等活動，能對生態環境、自然資源更加珍惜與關懷，提升環境倫理。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車台北市中山北路北行，右轉中正路，直行接仰德大道，沿仰德大道右轉菁山路，至菁山路131巷至衛星通訊中心即可扺達。大眾運輸搭乘台北捷運至劍潭站下車，於文林路轉搭303路公車，至國際電台站下車，依指標前進即抵達。搭乘台北捷運至士林站下車，於中正路轉搭303路公車，至國際電台站下車，依指標前進即抵達。","Add":"台北市士林區菁山里菁山路131巷18號","OpenHours":"","City":"臺北市","Town":"士林區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"日月滿休閒農場","Tel":"02-28614116","Toldescribe":"來到平等，一定不能錯過日月滿休閒農場的紅蘿蔔，別人是炒菜不必放肉絲，這裡卻是煮湯不必放味精喔！除了紅蘿蔔外，農場內最吸引人的莫過於笑容可掬的蔡爺爺與可愛的蔡奶奶，他們倆真的是農場裡的春風，光是看著蔡爺爺驕傲的展示他自製用來嚇鳥的稻草人，聽著蔡奶奶以機關槍般的語調向你炫耀以「豆餅」為肥料的無農藥蔬菜，就是一種單純的幸福呢！風景優美、視野遼闊的農場除了種植蔬菜、開放市民耕種實習外，還植有為數不少的柑桔，每年12月柑桔成熟時便開放市民入內享受採果的樂趣。想要沐浴在春風裡嗎？來這兒準沒錯。結合觀光菜園的第五市民農園，也是位於平等里平菁街路旁，除了可以自行耕種外，這裡也提供廚具，烹調現採的青菜，品嘗自己辛勤耕耘下的成果，也是另一種休閒樂趣。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.台北→士林→由故宮至善路→明德樂園，於至善路三段71巷左轉上山接平菁街。2.台北→士林→仰德大道上山→麥當勞前右轉→入菁山路後接平菁街。大眾運輸搭車：搭乘303公車於終點站下車或小19公車於農園下車。","Add":"台北市士林區平等里平菁街150號","OpenHours":"","City":"臺北市","Town":"士林區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"鄉村休閒農場","Tel":"02-82602358","Toldescribe":"位於內湖區五指山腰上的鄉村休閒農場，於95年經行政院農委會核准，成為台北市第3家、占地最廣的合法休閒農場，近1公頃的農場面積，讓園區內可提供豐富的各式體驗活動。農場內一年四季皆有「看頭」，春天可賞櫻，看梅、李、桃花爭豔、火紅的山茶花怒放。夏季在高大的柚子樹下烤肉；入秋後可見香柚的蹤影，而進入冬季，園區內的柑橘則結實累累，不同時令農場還提供遊客摘採各式健康沒噴農藥的蔬菜。為了達到寓教於樂的目的，配合團體的年齡與人數，農場提供各式DIY、及採果、拔蘿蔔等農耕體驗活動，讓大人小孩都能從玩樂中，有所學習。只要短短幾十分鐘的車程，可讓您拋開都市生活的煩擾，不同的季節會給您帶來不同的收穫與感受，請您暫時放下匆忙腳步，用自己的雙手來採採最新鮮、最健康的鮮蔬野果，親身體驗古早純樸的農家生活，竭誠歡迎您攜家帶眷來此烤肉，這裡地勢平坦，還有大片草坪，讓在都市成長的小孩能享受自由奔放的空間。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車走國道1號下內湖成功交流道，往內湖方向直行成功路段約200公尺，右轉民權東路六段後往大湖公園方向行駛，再右轉進大湖山莊街，至219巷右轉，直行往五指山方向行駛，順路上山約2.5公里左右，右手邊會有1土地公廟，右轉下坡進入約300公尺，即可抵達。大眾運輸於昆陽捷運站搭乘「小3」小巴士，向司機確認於大邱田土地公廟下車即可，下車後右轉下坡步行約300公尺，即可抵達。GPS121°36’03”25°05’12”鄉村1","Add":"台北市內湖區大湖街206號","OpenHours":"","City":"臺北市","Town":"內湖區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"清香休閒農場","Tel":"02-27903466","Toldescribe":"清香農場位於台北市內湖區大湖山莊通往五指山的路上，農場主人許三奇曾當選過全國模範農民，對於蔬果農作物的栽植頗有心得。農場相當遼闊，並擁有道地的植種農作物，包括椪柑、桶柑、草莓、番茄、地瓜、斷木香菇等，遊客來此，不管是參觀、採果，都會有令您有回味無窮的感受，和其他休閒教育農場相比，這裡多樣化的蔬果生產與趣味橫生的採果活動，一點都毫不遜色。清香農場幾乎一年四季皆有水果可採，每年10-12月是香柚的產季；10月中旬至隔年3月是斷木香菇產期；11月初至隔年2月椪柑、桶柑成熟；9月至隔年2月可以挖地瓜；12月至隔年5月草莓和您相見歡；小番茄則是全年皆有。既使不採果，來到清香農場也能嗅到陣陣的花果香，尤其在柚子花開季節，置身在柚子樹下野餐，享受遠方遼闊的視野，微風飄送淡淡的柚香，充滿了愜意。除了採果之外，在寒冷的冬天裡，主人會取火用磚窯烤地瓜，烤熟的地瓜販賣給來訪遊客，遊客可以一邊享用地瓜，一邊在窯前取暖，在寒冬裡如同一股暖流般泛起陣陣的溫馨。此外，主人利用自產的草莓、橘子做成草莓醬與橘子醬，還有烘焙的香菇，都是採用古法製作的天然伴手禮，也歡迎大家選購。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"","Add":"台北市內湖區大湖街206號","OpenHours":"","City":"臺北市","Town":"內湖區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"杏花林休閒農場","Tel":"02-29394866","Toldescribe":"每年2月來臨時，來到「杏花林休閒農場」一定會被滿山坡的杏花與櫻花相互爭豔的麗景吸引，時序進入3月，主角換成了香氣迷人的柚子花展露笑顏，但不變的是，原以栽種茶樹起家的「杏花林」，同樣準備好道地的木柵鐵觀音，讓民眾在賞花休憩時，也能悠然品茗。 占地約4.5公頃的「杏花林」是一個由四代同堂的張氏家族共同經營的農場，第一代主人張丁頂已高齡85歲，但民眾還是不時可以看到他為了照顧杏花，拿著鐮刀在陡峭的山坡上除草，是個「勇健銀髮族」。第二代農場負責人張智揚表示，「杏花林」原以栽重茶樹為主，民國82年轉型後，父親才將大部分的茶樹改種杏花，遊客因而能夠於花季時欣賞到杏花的姿容。現今的「杏花林休閒農場」由張丁頂照顧杏花林區，張智揚負責茶葉管銷，第三代張欣柔、張依平分別開發生態導覽解說課程與DIY體驗教學。園區除了有杏花樹、茶樹、相思樹等樹種與原始林相的生態導覽解說外，還有風味獨特的木柵鐵觀音餅干、鐵觀音草仔粿的DIY手工教學活動。另外，由於張家已有超過半世紀的製茶歷史，來到園區的茶坊，可以一嚐正宗木柵鐵觀音的醇厚口感喔！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道三號木柵交流道右轉接木柵路、木新路，由木新路2段255號旁7-11轉入恆光街過恆光橋，左轉老泉街後約4公里，隨「杏花林」之指標上山，即可到達本農場。2.經政治大學門口，面對校門左邊指南路直走往貓空方向上木柵觀光茶園，沿指南路三段38巷，至樟山寺入口後再往前30公尺右轉老泉街45巷，約500公尺即達。大眾運輸1.小10：經萬芳捷運站、政治大學、觀光茶園，於樟山寺2站下車，步行500公尺即抵達。2.棕15：經動物園、政治大學、觀光茶園，於樟山寺2站下車後，步行500公尺即抵達。","Add":"台北市文山區老泉里老泉街45巷30號","OpenHours":"","City":"臺北市","Town":"文山區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"二崎生態休閒農場","Tel":"02-28917787","Toldescribe":"農場位於大屯山簏動植物生態豐富，1至3月份多種櫻花陸續綻放，4至5月份採收桂竹筍及楊梅，6月份蕃茄及瓜類開始結果，7至9月份挖竹筍體驗，11月至隔年3月份為葉菜類產季，來農場體驗各個季節的農家工作與節慶米麵食，品嘗天然健康的食蔬，把健康歡樂帶回家。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車台北承德路至七段，接北投大業路直到到底，左轉中和街直行，再右轉復興四路，經復興三路轉入355巷，即可抵達。大眾運輸捷運︰搭乘捷運至北投站，轉搭小6公車，至吳氏宗祠站下車，前行至355巷步行約10分鐘即抵。","Add":"台北市北投區復興三路355巷39號","OpenHours":"","City":"臺北市","Town":"北投區","Coordinate":"25.154717,121.49879799999997"}, { "Name":"北投貴子坑","Tel":"02-2893-2324","Toldescribe":"貴子坑水土保持教學園區位於台北市北投區西北一隅，屬貴子坑溪與水磨坑溪中游集水區範圍，貴子坑山區擁有台北地區最古老的地層─五指山層，主要是由厚層的粗粒砂岩所構成，內含純度極高的高嶺土及石英砂，是製造陶瓷及玻璃的工業原料，也因此難逃被瓷土業者開腸剖肚濫採的惡運。商人在貴子坑山區大量採掘工業用砂岩，磨碎後，用溪水掏洗瓷土，濫採的結果，致使地表嚴重破壞，溪流凌亂，礦渣處處，被當地居民稱為「鬼子坑」。時代變遷以後由於名字不雅，乃取其諧音稱為「貴子坑」。貴子坑採土區，每逢下雨就沖下大量土石，造成下游地區嚴重災害，居民損失慘重，尤其民國六十六年七月三十一日薇拉颱風豪雨侵襲災情最為慘重。臺北市政府為維護市民生命財產安全，避免災害再度發生，自民國六十九年起陸續辦理貴子坑溪、水磨坑溪整治工程、採土區坡面穩定工程、岩坡植生綠化工程及崩塌地處理等水土保持工作。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"","Add":"臺北市北投區秀山路161號","OpenHours":"","City":"臺北市","Town":"北投區","Coordinate":"25.1023874,121.60712020000005"}, { "Name":"椿萱休閒農場","Tel":"02-26511236","Toldescribe":"農園位於南港大坑地區，此區是包種茶的發源地，所以茶之生態解說是教學的一項重點，也可以同時參觀茶葉製造示範場。農場主人林明淑女士和高東明先生都有一份愛好大自然的胸襟與徜徉開闊的生活哲學，會熱情帶領遊客認識園區的一草一木。在園區耕耘的黃自強先生，對園區的熟悉度瞭若指掌，是參與活動夥伴公認的專業講師，既會帶活動，更能與您分享生態、植物、昆蟲點點滴滴資訊。農園原名台北市南港區第一市民農園，起初主要以開放租地供市民耕作，後來轉型為提供教育與休閒經營方式，進而推出各種農園體驗活動。由於園區內種植大量香椿及萱草（金針），後更名為「椿萱農場」(通過國際美育自然生態基金會有機驗證)。從柏油路盡頭步行一段綠蔭，即來到椿萱農場。入口是別具童趣的彩繪牆壁，園內有茶田、樹屋、觀景亭、古厝、捉泥鰍區、開放耕作區、香椿園、pizza窯、蓮花池、香草迷宮花園等設施。園區除種植金針、香椿外，也有栽植野百合和桂花，想要營造出「椿萱並茂、百年好合、富貴延年」的特色。果樹則有桔子、芭樂、百香果、柚子等，農場堅持以有機栽培，因此生態保育完整，可見螢火蟲、青蛙和各種昆蟲，可讓學童觀察自然、認識昆蟲及動植物，兼具教學、休閒功能。另外，農場亦提供DIY教學活動，有燈籠製作、茶染方巾、童玩製作、香皂及壓花鑰匙圈DIY等。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車從國道三號下南深路，接南深路到91巷可見九天宮牌樓，循此叉路到底可見農園指標。大眾運輸舊莊搭指南6號公車至九天宮下車，沿九天宮小路步行約15分鐘；或搭車到中研院後，轉搭計程車。","Add":"台北市南港區舊庄街二段122巷11號","OpenHours":"","City":"臺北市","Town":"南港區","Coordinate":"25.11203,121.68876399999999"}, { "Name":"山豬窟休閒農業區","Tel":"089-792253、0937-611861李淑美","Toldescribe":"大武鄉位於台東縣南端，北與太麻里為鄰，南與達仁鄉比鄰，東臨太平洋，背靠中央山脈。位於東部與西部交通孔道南迴線上，依山傍海的大武鄉尚保有濃厚的小鎮氣息，居民大多從事農、漁業。農產品種類豐富，諸如荔枝-玉荷苞、梅子、段木香菇、橄欖、山葡萄等；漁產方面，由於大武外海是七大漁場之一，每逢暑假期間是「油帶魚」的盛產期，民眾可在大武漁港附近嚐鮮。 位於大武鄉的山豬窟，因為早年來此開墾的居民，在一處水源地經常發現山豬群聚戲水，故取名為「山豬窟」，在民國90年核定為休閒農業區。山豬窟四季景色不同，1、2月可採梅、賞櫻、莿桐；3、5月可見桃花、油桐、杜鵑；6、7月能賞螢火蟲、野百合、野牡丹；8、9月則有月桃；秋冬之際還可賞楓、賞梅及山芙蓉。此外，大武鄉是台灣原生種蝴蝶蘭「台灣阿嬤」的復育地，11月到隔年6月是花期。休閒農業區緊鄰一大片原始森林，樹種繁多、自然生態豐富。晨起觀日，由高處俯望，群山之間可見海景，空氣清新怡人；夜晚蟲鳴蛙叫，偶有海濤聲傳來，伴人舒爽入眠。四季皆怡，值得一遊。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"自行開車:北上：高雄往東西向快速道路，接國道三號，(南迴公路) 台9線，即可達大武鄉。南下：台11線南下，接台9線，即可達大武鄉。","Add":"地址","OpenHours":"","City":"臺東縣","Town":"大武鄉","Coordinate":"34.055159,111.74324200000001"}, { "Name":"賓朗果園","Tel":"(089) 323057 #5303","Toldescribe":"賓朗果園水土保持戶外教室係屬台東區農業改良場所屬的賓朗果園，以三面環山的自然地理條件，天然阻隔的作用，採取了無病毒的晚崙與桶柑等種苗， 並利用山坡地摘植各種水果，有橄欖、晚崙西亞、波羅蜜等十六種果樹，目前以晚崙西亞為果樹大宗。由於卑南緊臨中央山脈的東側，全區均為山坡地 的地形，為一非常有代表性的坡地果園示範地。由於卑南距離台東市區，路程不遠，交通便利，當地的風景秀麗，尤其是全區一片綠油油的果樹植栽，成了非常 適合假日親子出遊。同時，賓朗的水土保持設施齊備完善，非常適合假日親子出遊，以及山坡地農友、社會大眾到此一遊，進行一趟知性的水土保持之旅及戶外教學， 同時提供給果農觀摩參觀。","TrafficGuidelines":"","Add":"臺東縣卑南鄉賓朗村改良場36 號","OpenHours":"上午8:00-下午5:00","City":"臺東縣","Town":"卑南鄉","Coordinate":""}, { "Name":"東遊季休閒農場","Tel":"089-516111","Toldescribe":"位於台東縣知本溫泉區的入口，占地近15公頃的東遊季溫泉渡假村，不僅擁有知本地區最大、最完整的溫泉SPA區，近年來更積極復育蝴蝶成為生態花園、種植台東特有的蕨類、營造甲蟲棲息地、開發槌球場等等，將養生休閒的觀念導入的經營理念。目前東遊季農民會館共有38間、休閒屋26間、湯屋22間，約可容納300人左右，另外尚有會議室可提供遊客教育訓練使用。設備完善的溫泉區內除有泡湯池、戲水池、泳池、烤箱、蒸氣室、SPA池、植物芬多精池、遠紅外線能量屋等現代化設備外，遊憩區內有寬大草坪、健康步道等，讓遊客可以無拘無束的徜徉在寧靜的山谷森林浴中。全新裝潢、重新開幕的東遊季田媽媽養生餐廳，發展出一套樸實風味特色的田園料理，成為當地獨具一格的美食文化。在強調「低糖、低油、低鹽、高纖維、高鈣」的現代人保健養生飲食觀念下，今年特別推出「四季饗宴」為主題的地方特色料理，以台東本地的季節農產品入菜，並以保健植物為主題研發出具養生功能的各式夏季料理，菜色的設計主要以清爽、不油膩為重點，廣受老饕喜愛。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車台東市南下：1.台11線178公里轉知本路，接台9線左轉，到391公里右轉東58，往知本溫泉方向，約2.4公里，右側即東遊季溫泉渡假村。2.台9線391公里右轉，東58往知本溫泉方向，約2.4公里右側即東遊季溫泉渡假村。太麻里北上：台9線391公里左轉，東58往知本溫泉方向，約2.4公里右側即東遊季溫泉渡假村。","Add":"台東縣卑南鄉溫泉村溫泉路376巷18號","OpenHours":"溫泉區:08:00~23:00 餐廳區:(早)07:00~09:30、(中)11:00~14:00、(晚)17:00~20:00","City":"臺東縣","Town":"卑南鄉","Coordinate":"22.9027408,121.08220879999999"}, { "Name":"知本自然教育中心","Tel":"089-510961#18","Toldescribe":"知本自然教育中心設於知本國家森林遊樂區內，海拔高度125～650公尺，年均溫約22℃，屬於季節性乾旱亞熱帶雨林，森林茂密且生物多樣性高，是最優質的自然教育中心場域。本區生態豐富，天然林以榕樹為主；人工林則以樟樹、台灣光臘樹、大葉桃花心木林為主，另規劃藥用植物園區等，供民眾認識多樣的植物資源。本區森林鬱鬱蒼蒼，鵝黃翠綠錯落有致，感覺賞心悅目。動物資源部分：哺乳類種類豐富，如山豬、山羌、水鹿、白鼻心，其中以台灣獼猴最容易觀察；兩棲爬蟲類則隨時可見斯文豪氏攀木蜥蜴、褐樹蛙等；蝴蝶約有154種，以鳳蝶、斑蝶與粉蝶為多；本區上空還經常可看到猛禽大冠鷲在上空盤旋鳴叫，最特殊的是，每逢秋天候鳥遷移季節，赤腹鷹、灰面鷲與雀鷹集體遷移之景象最為震撼。","TrafficGuidelines":"公車族台東市或知本火車站搭乘鼎東客運（山線）至內溫泉站下車，前行300公尺即可抵達（每日約10班次）。鼎東客運查詢電話：089-328269。 開車族台東→11號省道→知本→樂山產業道路(東58線)→循知本溫泉指標即可到達。 其他遊客亦可搭乘台鐵南迴線至知本火車站下車，再租騎摩托車至遊樂園(約15分鐘)。","Add":"954台東縣卑南鄉溫泉村龍泉路290號","OpenHours":"上午8:00-下午5:00","City":"臺東縣","Town":"卑南鄉","Coordinate":""}, { "Name":"知本森林遊樂區","Tel":"089-510961/089-510986、089-337167","Toldescribe":"遊樂區海拔高度110~650公尺，全年氣候溫暖濕潤。區內動植物種類繁多，主要景觀有常綠闊葉樹次生林、百年大白榕、臺灣蝴蝶蘭、百年酸藤、知本溪流、瀑布、藥用植物園區、吊橋等。遊樂區三面環山，以知本溪流域與熙攘的溫泉飯店區相隔，是提供登山、健行、賞鳥、賞蝶、學術研究、遊憩及森林浴的最佳場所，亦為台東市郊假日郊遊的好去處。知本森林遊樂區主要是由森林、溪流、瀑布、舞蝶和飛鳥組成的綠色奇幻世界，是一個絕對可以讓你身心靈皆豐收的好地方，這裡有許多神秘有趣的生命等你來尋找！知本森林遊樂區為榕屬家族的大本營，包括白榕、幹花榕、九丁榕、澀葉榕等，還有巨大的酸藤與罕見的藤蕨。為何知本森林遊樂區能擁有這些得天獨厚的植物資源呢？大部分可能得歸功於氣候了，整個森林遊樂區內不僅擁有台灣東南部標準的季節性乾旱熱帶氣候，更囊括了暖溫帶、亞熱帶，甚至熱帶雨林的微氣候。在這樣特殊的生態環境下，是許多動物棲息的場所，彷彿是鳥類時尚設計師的朱鸝，穿上亮麗的赤紅與沉穩的黑色所搭配而成的外衣，在枝頭上彼此鳴唱。而個頭小又喜歡洗溫泉，有溫泉蛙之稱的日本樹蛙，更是區內常見的賓客。喜歡爬樹的攀木蜥蜴，有趣的伏地挺身動作，總是逗得遊客哈哈大笑。在知本溪的兩岸，還可發現到台灣獼猴的可愛身影，牠們通常不會主動攻擊人類，但是在野外也別大聲喧嘩干擾牠們的作息，更不可餵食牠們。人類的食物不但對獼猴的身體有不健康的影響，過度的互動更會使得牠們失去原有的本性，而變得對人類的餵食予取予求。區內的一大特色就是佇立在林間的白榕，看到它們，不知情的人還以為是很多棵樹長在一起。其實，這些看起來像樹幹的是白榕氣根觸地之後所形成的支柱根，這些支柱根會越來越粗壯，轉變成為莖的一部份，因此白榕又稱為「千根榕」。而攀爬在白榕支柱根上的藤本植物―藤蕨，喜好生長在成熟的闊葉林環境，而現今台灣這樣的環境已經很少見了，因此知本森林遊樂區得天獨厚的生態環境，造就了藤蕨的生長空間。在另一個角落裡，許多蜿蜒捲曲的線條高聳入天，原來這是木質藤本植物―「酸藤」的莖。酸藤可是森林裡的攀爬高手，它們彎曲蔓延的莖，有如書法中的草書，那樣地有勁，那樣地充滿動感。又有如野獸派畫家馬蒂斯畫筆下的線條，勾勒出酸藤的生命力。酸藤除了曲線美之外，每年的五月～七月，可是它們的花期喔！您可以觀賞到一朵朵粉紅色的花，展露出繽紛的笑顏。擁有許多粗細不一的支柱根與氣根的白榕、蜿蜒捲曲的藤蕨，以及纏繞攀爬的藤蕨，各自展現出不一樣的曲線之美，舞出知本森林遊樂區的活力與生命力。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車台東→省道台11線→知本→樂山產業道路(東58線)→循知本溫泉指標即可到達。客運台東市或知本火車站搭乘鼎東客運（山線）至內溫泉站下車，前行300公尺即可抵達（每日約10班次）。鼎東客運：089-328269租車搭乘台鐵南迴線至知本火車站下車，再租騎摩托車至遊樂區（約15分鐘）","Add":"臺東縣卑南鄉溫泉村","OpenHours":"07:00~17:00（7~8月延後1小時關閉）","City":"臺東縣","Town":"卑南鄉","Coordinate":"24.632506,121.72900900000002"}, { "Name":"布農部落休閒農場","Tel":"089-561561","Toldescribe":"布農部落位於台東縣延平鄉桃源村，自台灣第一個原住民團體布農文教基金會成立後，1997年由白光勝牧師帶領族人結合傳統的布農族文化與大自然環境，規劃建置佔地二甲的布農部落，如今園區有部落民宿、部落劇場、部落咖啡屋、部落餐廳、蔬菜區、生態公園、河堤公園、農特產中心、原住民藝術創作等，是一處體驗原住民文化與藝術的最佳停駐點。布農部落的停車場上放置了幾個有著歐風氣息的信箱，這些信箱可是鴿子窩呢！大門處則以石板砌成一座門檻，一進入就可感受到充滿布農文化氣息的雕像，百步蛇的圖樣，上頭頂著月亮可是與後門的太陽相呼應，其代表著日月星辰，園區有代表作：文化的樑、生生不息等藝術作品，沿著林間小徑走訪，每區的民宿房間前都有個雙人木雕椅和部落咖啡屋裡的桌和椅，這些可是當地原住民們一刀一刀雕刻出來的藝術品，可讓人感受到質樸的原住民文化。順著園區而走，可至原住民手工藝品專賣區、表演場、布農編織工作坊等參觀，其四週環境是花木扶疏翠綠、清亮的鳥語和蟲鳴不時在耳邊響起、蜂蝶們也不停地飛舞著，走道和花圃兩旁擺設著許多石板雕刻和石板籬笆，徜徉漫步在這充滿綠意和浪漫氣息的園區裡，讓人感覺十分舒暢與悠閒。","TrafficGuidelines":"開車台東市更生路直行，接台9線省道，經綠色隧道到初鹿、延平，依路標進入鹿鳴橋，即可到達布農部落。大眾運輸火車︰至鹿野火車站下，轉開往布農部落的客運，每天兩班，時間為12:15、16:50。館方提供免費接駁車給住宿民眾，請電話預約。","Add":"台東縣延平鄉桃園村191號","OpenHours":"08:00-17:00","City":"臺東縣","Town":"延平鄉","Coordinate":"22.9027408,121.08220879999999"}, { "Name":"竹湖山居自然生態休閒農場","Tel":"089-832383","Toldescribe":"竹湖雖然是位於偏遠山區，卻是賞鳥人士的天堂，短短的幾分鐘停留，透過望遠鏡便可以瞧見台灣藍鵲優雅地停在樹枝頭，然後主人賴大哥又趕緊調轉望遠鏡的位置，大冠鳩也入鏡了。接著，他又要大家靜下來聽聽一連串悅耳的啼叫，原來是朱鸝正在開心的歡唱，其中間雜有另一個合音，哈哈！莫氏樹蛙也來湊熱鬧。竹湖山居擁有好幾公頃的有機農園，種有水蜜桃、甜桃、釋枷、茂谷柑、鳳梨等幾十種水果，因此賴大哥每天都需要照顧不同的園子，一整年都忙不完！因為是有機耕種，蟲、鳥、獸可以自由取食它們需要的果實，也因為保留了完整的生態系統，所以園內處處生機盎然！而在3月至4月期間，農場可見到螢火蟲飛舞，以紋胸黑翅及紅胸黑翅為主，如果在這段期間到農場住宿，還會帶領旅客來場免費的螢火蟲生態導覽哦！賴大哥為了讓來玩的遊客能夠盡情享受山林之美，獨自一人之力將掃別山開墾成生態步道，步道沿途驚喜不斷，而他總是不放棄任何可以解說生態的機會，隨便一種植物都能被他介紹得活了起來。到了掃別山頂，眼前景象豁然開朗，長濱沖積平原的開闊令人讚嘆，也讓人忘卻爬上頂來的辛勞。晚餐過後，賴大哥還會帶領大家觀星談星，以及沿著溪澗觀察夜間生態，然後你會發現，經過一整天精彩的活動之後，竹湖的山居歲月可是一點都不寂寞。※有機驗證單位：慈心有機農業發展基金會，取得CAS有機標章，證書字號：TOAF1513055【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車11線90.6公里(齒草橋)，92.3公里(竹湖國小)二處皆可以上山前往。到達當地後勿貿然上山，請致電主人下山帶領，若需花蓮、台東接送，可與主人商議時間與費用。","Add":"台東縣長濱鄉竹湖村移民路41號","OpenHours":"7:00~22:00 需電洽","City":"臺東縣","Town":"長濱鄉","Coordinate":"23.3165746,121.45421050000004"}, { "Name":"向陽森林遊樂區（休園中）","Tel":"089-337167；0912-103376","Toldescribe":"位於南橫公路154.5公里處，遊樂區為以台灣二葉松、紅檜為優勢植群所形成之中高海拔林相為主，間雜台灣紅榨槭等變色葉闊葉林木，形成鳥類絕佳的棲息環境，壯麗的日出景致、汲手可取的雲海景觀、午後常見的雲霧變幻、在步道上閑遊的帝雉、數人合抱的紅檜巨木、枝頭覓食的山雀、秋冬瑰麗的樹木變裝…讓人體驗不一樣的中高海拔自然風情。向陽森林遊樂區位於南橫公路154公里處，從台南或高雄經甲仙、桃源、梅山口、天池(海拔約2,280公尺)、埡口，再行9公里即到達森林遊樂區；或從台東關山進入，經下馬、霧鹿、利稻、摩天抵達。南橫公路橫斷中央山脈南段，全長約108公里，公路依陡峭山勢開鑿，斷崖絕壁，沿途多瀑布、峽谷及河流侵蝕所造成之地形景觀，西邊從寶來沿荖濃溪而上接拉庫音溪，東段則為新武呂溪流域，公路最高處在147K處的關山埡口隧道，海拔約2,722公尺，是高雄、台東縣界，全線由於岩質鬆脆，時有坍方，遊客行前最好先洽詢路況。向陽森林遊樂區海拔2,320公尺，西側可遠眺大關山、鷹仔嘴、塔關山、關山嶺等中央山脈南段群峰之奇景，埡口山莊附近的向陽大崩壁因貼近南橫公路，感覺更是壯闊。本區位於盛行雲霧帶，屬於霧林帶的特殊氣候，午後又常因新武呂溪流域上昇氣流挾帶水汽而使整個山谷雲霧籠罩，形成涼溫帶的陰濕環境。森林遊樂區內主要為台灣二葉松造林地及小部份的紅檜天然林等兩種截然不同的森林形象與環境。區內的檜木多為伐木後殘存或是次生者，是紅檜天然林分布的最南限，也是台灣南部少數具有紅檜林的區域。此外，台灣赤楊為次生林裡的優勢種，其它包括台灣二葉松、台灣雲杉、狹葉高山櫟、阿里山榆、高山新木薑子、台灣紅榨槭、尖葉槭、台灣澤蘭、台灣懸鉤子、台灣百合、斑點當藥，以及蘭科植物的台灣喜普鞋蘭、繡邊根節蘭等相當豐富的植物相，本區中高海拔的蕨類植物相亦相當精彩，如小葉鐵角蕨即為岩生環境的稀有蕨類。向陽森林遊樂區保留了大自然的風貌，過去除了登山客會取道此處作為攀登三叉山、向陽山及嘉明湖的路徑外，向陽森林遊樂區亦規劃了：檜木林棧道(680公尺)、向陽步道(660公尺)、松陽步道(1,770公尺)、向松步道(800公尺)及松濤步道(1,560公尺)等共五條森林步道，遊客可依個人腳程及停留時間，享受山嵐氤氳及綠色精靈散發的芬多精，還可南眺氣勢磅礡的「南台首嶽」關山及鷹子嘴一瀉千里的大崩壁。來此套上薄霧輕紗，耳聽鳥語，腳吻松針，眼映四季風華，向陽，期待與您在此相遇。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車(a)南橫：台南→甲仙→桃源→梅山口→天池→埡口→向陽。(b)南橫：台東→關山→利稻→向陽。(c)高雄→旗山→甲仙→寶來→桃源→梅山口→天池口→向陽公車目前僅有鼎東客運由台東站至利稻，無直接開往向陽森林遊樂區的班車。","Add":"台東縣海端鄉","OpenHours":"8：00～17：00","City":"臺東縣","Town":"海端鄉","Coordinate":"23.9748742,120.73109169999998"}, { "Name":"盈家溫泉休閒農場","Tel":"089-561615","Toldescribe":"盈家溫泉民宿是以重現懷舊風潮中的泡湯情懷，老闆為了呈現日本原湯原始自然的風格，湯池的設計力求與自然環境並結合充滿古樸風味的原湯，使用石砌泉池，更貼近日人所講究靜態泡湯的訴求，採用露天的設計方式，讓湯客可享有360度的景觀視野，青翠山林美景近在眼前，少了按摩浴缸及水療設施的干擾，可讓您在泡湯過程中，徜徉在大自然的懷抱之下。盈家溫泉民宿百分百優質原湯，完全不加冷水也不再回收，每日定時換水、清理，要給客人最好的泡湯品質。除此之外，盈家溫泉民宿更提供住宿、露營、餐飲等服務。這裡美味風味餐都是老闆娘親手料理的，老闆娘說，這裡的美食特色是「食材不新鮮不上桌」，除了某些肉品需要特地醃過或預先購買，否則花草菜類，絕對是現採現炒，口感保證與別處不同，梅、桑椹等果子也是自採自釀，連牛奶也要求以道地的初鹿牛奶為食材。像是土窯桶仔雞是老闆娘挑選放山雞，裡頭先塞蒜頭、蔥，外灑鹽及米酒，烘烤後蒜香、酒香融合，吃來口齒留香。還有自釀的梅子可製成梅汁、梅子雞等美食，桑椹製成的醬料加在鬆餅上，酸酸甜甜的口感令人一口接一口。另外，這裡最熱門的溫泉牛奶鍋也不能錯過，是以道地初鹿鮮乳調配而成的湯汁，奶味濃厚，香甜入口的滋味令人難忘。","TrafficGuidelines":"開車沿台9線往南直行，至356公里處即抵。 大眾運輸1.飛機︰於台東豐年機場轉搭公車或計程車，至台東市區。 2.公車︰可搭乘位於台東市區的鼎東客運(每50分鐘一班)，於四維站下車，再步行約3分鐘即抵。3.火車：至台東新站或轉搭往北火車至鹿野站下車，轉搭公車約7分鐘即抵。","Add":"台東縣鹿野鄉鹿野村中華路一段86號","OpenHours":"進房15:00、退房11:00","City":"臺東縣","Town":"鹿野鄉","Coordinate":""}, { "Name":"卑南休閒農場","Tel":"089-231899","Toldescribe":"坐在屋外看台上的座椅，眺望遠方的青翠山景，忽見一列火車緩緩駛過，在藍天白雲與青翠山巒的背景襯映下，宛如一幅生動的畫作，就在眼前浮現，這是位於台東車站附近的卑南休閒農場獨有的景致。位於台東市郊界的卑南休閒農場，目前以民宿經營為主，整個農場占地3公頃多，幅員遼闊，但在主人「自然、分享」的理念下，萬坪空間裡卻只蓋了10個房間，其他空間盡是用草皮鋪成的自然綠毯，另外還保留了7分地種植果樹與作物，包括玉米、柚子、西印度櫻桃、石榴、芭樂、柑橘等，不以生產營利為目的，採用最自然的照顧方式，能讓來訪遊客作農業體驗之用，亦可維持附近環境生態平衡，在適當的季節裡，晚上還可以看到螢火蟲呢！正由於保留了大部份的戶外空間，加上農場範圍廣闊，不受光害影響，夜晚時分只要抬頭仰望，滿天星斗盡入眼簾，環境清幽，讓人舒服地進入夢鄉。農場原為主人家族中的土地，過去租給其他農民種植作物，但不忍農藥對土地的危害，為改善環境問題，在家族會議後，決議由家族成員共同經營，讓更多人享受這片美好的土地。值得一提的是這裡的早餐，秉持健康自然的理念，嚴選新鮮的水果、生菜沙拉與水煮蛋，健康營養滿分，再來杯硏磨咖啡或是自製濃醇豆漿，一天的活力從此展開。主人還偷偷透露，續住多天的客人還有機會嚐到「阿拜A Bai」（卑南族傳統米食）喔！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車從台東市區沿台9線更生路／更生北路往綠色隧道方向，往初鹿、關山，過志航路加油站後直行，於卑南藥局處右轉卑南大圳，沿圳旁道路直行不久後即可抵卑南休閒農場。大眾運輸1.火車：詳洽台鐵火車時刻，本場距火車站僅1500公尺，可預約火車站免費接送。2.飛機：詳洽各航空公司，可預約機場接送，每車次酌收車費200元。","Add":"台東縣台東市永安街180巷38弄16號","OpenHours":"進房15:00 退房11:00 全年無休，建議電話事先預約","City":"臺東縣","Town":"臺東市","Coordinate":"22.9027408,121.08220879999999"}, { "Name":"親山農園(台東關山親山農園民宿)","Tel":"089-813-329、0926-109-770、0932-582-089","Toldescribe":"親山休閒農園的主人賴良一，原本在關山鎮環鎮道路約8公里處河堤旁租地種田，民國89年開始轉型休閒農業，將其中的兩分地種植來自苗栗大湖的草莓，92年農委會輔導成為休閒農園，開放觀光採果，93年更在輔大景觀系主任葉美秀教授的規劃下將園區造景重新規劃，成為一個風光宜人的休閒農園。目前園區占地約6甲，其中4甲地種水稻，其餘兩甲地則分別栽種草莓、百香果、桑椹、小番茄、酪梨、香蕉、芭樂、釋迦等不同時令的水果。園區將所生產的草莓製成冰棒及冰淇淋，能品嘗到新鮮的果肉，廣受大家好評。12月到隔年4月是草莓與小番茄的盛產季節，農場主人歡迎大家屆時來農場摘採鮮甜的水果。種田經驗豐富的賴良一，所種的米曾得過94年全國稻米比賽第4名，園區內設製小型碾米體驗區，遊客可以將親山農園生產的優質稻米在這裡自己DIY碾米後帶回家。此外，園區內還蓋了兩座土窯，遊客只要事先預約，就可以在這裡享受自己動手烤土窯雞的樂趣。現在科技進步，農民家家戶戶都有插秧機，但大家卻忘了早期前人是怎麼插秧的，因此親山農園開放體驗一日農夫的活動。首先會先跟大家介紹水稻的栽培及如何插秧，請大家捲起你的袖子，實際當一日真正的農夫。由於園區腹地廣大，且栽培了各式各樣配合不同時令生長的蔬果，非常適合親子共遊，也成為學生戶外教學的最佳園地。加上園區位於關山環鎮道路下坡路段，因此也是環鎮自行車旅遊的休息據點。","TrafficGuidelines":"開車台九線到關山，北往南到7-11便利商店後左轉進入環鎮道路，南往北則在7-11處右轉進入環鎮道路，到8公里處即可見到農園。親山農園民宿：位於省道台九線333.5公里處。","Add":"農園：台東縣關山鎮環鎮自行車道下坡路段8公里處；民宿：台東縣關山鎮和平路2-4號","OpenHours":"08:00~21:30；進房15:00、退房11:00","City":"臺東縣","Town":"關山鎮","Coordinate":""}, { "Name":"溪南春休閒渡假漁村","Tel":"06-7874365","Toldescribe":"七股是個充滿國際級自然生態與人文資源的處女地，冬天來此過冬的黑面琵鷺、美麗的潟湖、沙洲、紅樹林、白鷺鷥、長年雪白的鹽山，時時都可提供來此的您我充滿了自然生態、地方文化、休閒旅遊的驚奇。走進渡假村看到廣闊的漁塭、果樹、農田，融合景致打造的民宿，別具特色。再這裡，您可以花二百元付場地費，買魚竿，裝上餌，坐下來釣魚。在等待魚兒上鉤的空檔，您可以欣賞周圍迴廊情景及在水面上搭建的桶間寮。桶間寮也供遊客住宿，木板鋪地、茅草搭屋，猶如回到復古時代，非常有趣。來這裡的遊客時而可看到餐廳的工作人員，撒下大網，拉起碩大的虱目魚，亮銀魚身翻動，啪啪啪作響的畫面。茅草搭屋是簡單些，但頗受青年學子的青睞，假日住房率頗高。休閒渡假村內除了有復古水上茅草屋及裝潢精緻民宿外，還設有卡拉OK、地方小吃餐飲中心、烤肉區、文物陳列參觀室、會議室等等。特別一提的是，這裡還有村主吳仲長的古董收藏。上千件的珍藏，蘊藏著早年農村生活滿滿的回憶，像是燒煤炭的電熨斗、警報器、古董眠床等等，令人大開眼界。這裡可以讓您在樸素的環境中，享受體驗自然生態，彷彿走進世外桃源的漁村生活。另外這裡的傳統虱目魚大餐、鹹鮮、水吳郭魚、潟湖鮮蚵、貝類、季節海道地鄉土美食都有濃情樸實的漁村風味，讓你唾涎欲滴。","TrafficGuidelines":"開車1.開車由國道一號麻豆交流道下高速公路，經佳里至七股接台十七線省道，於169.1公里處右轉，過溪南村可達。2.由台南市往北走台十七線省道，過國姓大橋直走，經台糖加油站到169.1公里處，左轉過過溪南村可達。","Add":"台南市七股區溪南村42之1號","OpenHours":"用餐11:00~14:00；17:00~20:00、住宿進房14:00、退房11:00","City":"臺南市","Town":"七股區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"春園休閒農場","Tel":"06-7895588","Toldescribe":"占地五公頃的春園高爾夫休閒農場位於七股區看坪村，早期為國內知名排水溝鑄造公司成興家族的私人渡假場所。民國九十六年順應年輕一輩家族成員建議，讓蒙著神秘面紗近十五年的招待所，正式對外開放，民眾因而也可享受此樹木成蔭的綠意盎然美景。因家族成員多熱愛高爾夫，特在球園內廣大草皮上建置短九洞高爾夫球場，藉此想打破高球等於高貴的刻板印象，將高爾夫球推廣成為全民運動。因此除了老手可享受揮桿的適意，對於初學者，農場亦貼心的開設兩小時的「高爾夫球研習會」，課程包含高爾夫球發展、飛行物理特性、球桿種類、基本握桿姿態及方法、球場禮儀與服裝等，最後更可下場實地擊球。園區除住宿休息外，還有烤肉、焢窯、露營等活動套裝可供遊客選擇。農場也結合附近賞黑面琵鷺、遊七股潟湖紅樹林、及爬七股鹽山等活動，為住客設計濱海旅遊套裝行程，帶動七股濱海觀光。農場主人林總經理推廣家庭活動觀念，他指出，一般國內農場多傾向以小孩活動為主軸，父母的休閒反而被忽略了，但在春園農場舉行家族聚會時，父親們可以練習揮桿，母親們泡茶喝咖啡甚至烤肉焢窯，而孩子則可於寬闊園區內騎腳踏車或在大型遊樂場玩樂，每個人的身心都得到完全放鬆。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車 1.國道一號於麻豆交流道下，往經佳里方向於七股區左轉接台17線省道，見「春園農場」指標，左轉順著指標走即達。 2.國道三號接國道八號往台南方向走至終點，右轉接台江大道，直走至盡頭右轉接安明路(台17線)，過國姓橋後見「春園農場」指標右轉，循指標即達。 3.台17線省道，於國姓大橋北端見「春園農場」指標，順指標往東行即達。","Add":"台南市七股區看坪村看坪46之10號","OpenHours":"進房15:00、退房11:00;園區7:00~18:00","City":"臺南市","Town":"七股區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"走馬瀨休閒農場","Tel":"06-5760121","Toldescribe":"走馬瀨農場為台南市農會全心經營的休閒農業區，獲交通部觀光局核發合法標章的風景遊樂區，更是交通部觀光局列為台84省道遊憩度假中心，場區由曾文溪中游三面環繞、阿里山支脈烏山嶺四邊環抱，形成一塊山水桃花源。園區遊憩面積廣達120公頃，40公頃的紐西蘭牧野草原風情，浩瀚壯麗，獨步全台灣。放眼望去盡是碧綠的草原與林蔭，整個場域被曾文溪三面環繞，優美的環境也孕育著豐富的動植物資源，根據調查發現，農場還擁有150多種野生動物，其中還包含數種保育類動物。農場內的地形也相當豐富，包含月世界、頁狀河階等，在植物方面，則有台灣欖仁樹、桃花心木等，不同季節皆呈現不同風貌。農場經歷十多年分區分期計畫性開發，已完成30餘項遊樂設施，其功能完全符合各年齡層休閒渡假旅遊需求，並提供多元化多樣性的服務，包含餐飲住宿、露營、聚會、農業體驗等，兼具有知識性、娛樂性、趣味性的效用。農場是多功能、全方位的旅遊聖地，也是全年無休全面開放而且四季皆適宜的休閒樂園，不論個人或團體行程，單日或多日休閒，定點或連線旅遊都極易規劃，聲名早已享譽國內外，佳評與入園人潮正與日俱增，不論在此園區舉辦開會研習、教育訓練或團康活動，以及休閒渡假等活動，必然都會有輕鬆自在、愉悅身心的收穫。走馬瀨農場也設有合法的精緻民宿。草原別墅四人房座落於綠草如茵的別墅區，擁有極佳的視野，眺望遠方草原與綠色隧道，週邊呈現全區的綠意讓人心曠神怡。渡假木屋四人房是溫馨典雅的木屋是公司會議或學生團體的熱門選擇，獨享1人1床的自由空間。歐式旅館四人房空間寬敞、軟硬適中的床加上窗外的綠蔭，在樹上賽跑的松鼠、五色鳥都能讓您有出奇不遇的驚艷！走馬瀨適合讓人渡假、運動、遊憩，歡迎民眾到此享受鄉村的悠閒生活。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道三號官田交流道下，接84號東西快速道路，往玉井方向，過走馬瀨隧道右轉就是走馬瀨休閒農場。國道一號於299K處轉下營系統交流道，接84號東西快速道路，往玉井方向，過走馬瀨隧道右轉就是走馬瀨休閒農場。","Add":"臺南市大內區二溪里唭子瓦61號","OpenHours":"假日08:10~17:00、平日09:10~17:00","City":"臺南市","Town":"大內區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"台南玉井沙田","Tel":"(06) 2684367 #4101","Toldescribe":"舊稱「礁吧哖」的玉井區，名稱雖有井字但卻與古井無關。其地名起因，係日治時期日本人簡化地名時，因原來地名「礁吧哖」的發音類似日語「玉井」的發音而改稱為玉井。位處中央山脈南段丘陵地帶，地勢呈東南尖形、中央低凹原的盆地地形，稱「玉井盆地」，原是一個封閉的窮鄉僻壤山區，隨著時代的進步，交通的闢建拓寬，如今已成為四通八達的交通據點，是南橫公路，玉南公路台三線省道與東西快速道路交會樞紐，為山區生活圈中心點。地方特產以芒果最具盛名，尤其道路兩旁遍植芒果，有芒果隧道之美名。玉井是台灣的芒果之鄉，品種多、產量豐富，芒果產業十分興盛，為當地帶來不少的產業收入，尤其是每年一度的玉井芒果節，更吸引了不少觀光客的造訪，帶動了地方的發展。玉井沙田水土保持戶外教室是以種植芒果、楊桃為主的山坡地果園，種植的植物種類繁多，多達二百多種，果樹之外的空間，種滿了綠草及各種樹木，全區可說是徹底的綠化，再搭配各種水土保持設施，可說是一座綠色王國。","TrafficGuidelines":"","Add":"臺南市玉井區沙田里25-7號緊鄰台20線東側","OpenHours":"星期一至星期五上午9點30分點至下午5點。 例假日(含星期六及星期日)上午9點30分點至下午5點，須事先提出申請","City":"臺南市","Town":"玉井區","Coordinate":"23.1139727,120.49624169999993"}, { "Name":"港濱歷史公園","Tel":"06-298-2701","Toldescribe":"曾獲得2006年度建築園冶獎的港濱歷史公園，每到週末就聚集大人小孩在此悠閒度過假日時光。臨港的海岸景致，遼闊的天際線，成為台南人最喜愛的放風箏好去處。港濱歷史公園結合林默娘紀念公園、札哈木原住民公園等，以港濱為景觀、以歷史為主題規劃設計，不僅能欣賞到寬廣的港灣景色，公園內別出心裁的公共藝術也讓人得以一窺府城的歷史變遷。例如鑲嵌在公園地面上數十塊2尺見方的花崗岩，刻著自荷蘭退出台灣至日本歸還台灣300餘年間府城政治、經濟、文教等發展，徜徉自然美景之餘，亦能重溫這片土地曾有的過往時光。占地達8公頃的港濱歷史公園，曾多次舉行大型活動，包括2005年及2006年燈會，公園內可見到當時2屆燈會的主燈「鳳凰」與「神犬」。而另一頭的林默娘紀念公園內，則設有奇美文化基金會捐贈的林默娘石雕像，少女面貌的林默娘以優雅姿態佇立海邊，彷彿她的裙擺也若有似無地與海風翩翩起舞。屬港濱歷史公園一部分的札哈木原住民公園為一主題文化園區，起源於2002年鄒族回府城尋根，設有原住民歌舞祭文化廣場、原住民藝術石景、木雕、石板屋司令台、瞭望台以具鄒族特色的涼亭「庫巴」。每年10月在此有原住民慶典儀式。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道1號永康交流道下往台南方向－中正北路－中正南路－中華路－西門路－民生路右轉－安平路－至平生路左轉至過安億橋（舟之光塔隔壁）即可到達。2.國道1號台南交流道下往台南方向－中山路－東門圓環－府前路－至西門路左轉－至永華路右轉－永華路直行－至永華十一街右轉到底看見公園即是。大眾運輸在台南車站前公車南站搭乘2路，假日另有免費「觀光休閒公車」88路往安平，每30分鐘1班。","Add":"台南市安平區安億路旁","OpenHours":"","City":"臺南市","Town":"安平區","Coordinate":"24.8786204,121.4624"}, { "Name":"台南鴨莊休閒農場","Tel":"06-6901101","Toldescribe":"農場的經營者蘇清發擁有大學經濟系畢業的高學歷，並曾當過教師及公司經理級職務，也是全國模範農民最崇高的「神農獎」之得主，慿藉著豐富的學養與社會閱歷，而創建的台南鴨莊休閒農場乃是多功能多用途而且充滿知性、感性及趣味性的處所，提供各級學校戸外教學，及社會各階層聚餐聯誼辦活動適宜的空間。該場的設施完善，環境極為清幽雅境，場內有渾然天成的埤圳貫穿期間，周邊景物翠綠突出，圳邊規劃有垂釣區域，並可搭船或划船悠遊水上，充滿優美的田園自然野趣。在這兒除飼養為數眾多的各種鴨兒，還有許多珍奇可愛的小動物可觀賞，另外，更有植滿各類果樹的果園提供採果樂趣，5~6月可採桑葚、7月則是鳳眼果，還有草藥植物園可以遊賞。除了提供多樣性的樂趣，還有多種類型的農牧體驗教學課程可提供選擇，兼具知識性與趣味性，最特別的是該場擁有的鴨蛋教室，場域寬敞，課桌椅眾多，各種設施完善，教材也很齊備，是個完整美好的教學場所。來到此地只有歡樂無限，而不會孤寂無聊，實是農村體驗的樂園。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道3號官田系統交流道下（334公里出口），接84東西快速道往西直行，接台1線省道左轉，第一個叉路口往左行進入181縣道（穿過國道3號架橋下）即達。","Add":"台南市官田區渡頭村三塊厝178-1號","OpenHours":"8:00~17:30 週一公休","City":"臺南市","Town":"官田區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"仙湖休閒農場","Tel":"06-6863635","Toldescribe":"仙湖農場的仙湖，指的其實就是山谷湧起的雲海，像仙湖一樣，其遠眺山外，陽光自雲隙間灑下，漾著一片金光，自是仙境。來到仙湖農場，迎接我們的是夾道盛開的大花紫薇，還沒找到老闆就先看到一排歐式的小木屋，阿勃勒開的正盛，從屋頂上垂下一串串耀眼的金黃，還鋪了一地。而再向吳老闆說明來意後，熱心好客的吳老闆決定開車帶我們農場巡禮一番。從小小的山路蜿蜒而上，穿過已經結實累累的椪柑園，來到另一邊的山頭回望，仙湖農場的小木屋屋頂在山頭上一字排開，十分有趣。森林步道也是重頭戲，老闆一路跟我們介紹山裡的植物生態，連俗名學名都不馬虎喔。一揉就變紅的胭脂樹、綠繡眼的鳥巢還有眼睛都沒睜開的小鳥，都讓人興奮不已。小木屋內的乾淨整潔、舒服雅致的環境都在在成為人們落腳的原因，其窗外一片秀麗的翠綠，及窗外那棵龍眼樹，民眾若選擇夏天來住，打開窗戶就可以吃龍眼呢！除了龍眼，這裡也種有荔枝，供遊客採摘。餐廳張羅了這邊超人氣的野菜養生雞火鍋作為午餐，山菜是這邊的特色，全部都是農場自產的，好吃又健康。餐後捧著一杯道地的東山咖啡在戶外欣賞山景，香而醇的咖啡可也是農場自行栽種採收的喔！若是只是喝咖啡不過癮，遊客也能親自體驗採收咖啡樂趣。農場生態豐富，有各式昆蟲，並可於夜晚觀察夜行性昆蟲生態；另有昆蟲生態園區可見多種蝴蝶、螢火蟲、甲蟲類等，4~6月還可觀賞到特殊的螢光覃及螢火蟲飛舞。農場也提供一日農夫體驗，如龍眼乾製作、果蔬摘採等，讓你在周休二日的假期中，捲起衣袖、親近自然，當個假日農夫。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.國道一號-新營交流道下-走100線-往東山-接99線-往東原，循路標可至。2.國道三號-白河交流道下-走165線-往東山-接99線-往東原，循路標可至。","Add":"台南縣東山鄉南勢村賀老寮6-2號","OpenHours":"09:00~21:00(餐廳至17:00)","City":"臺南市","Town":"東山區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"南元休閒農場","Tel":"06-6990726","Toldescribe":"南元休閒農場位在台南市柳營區，是南台灣大型的休閒農場之一；南元休閒農場佔地30多公頃，花木種類計達一千八百多種，二十萬餘株已成林的樹木、七個天然湖泊，可提供釣魚、乘船遊湖、觀賞野鳥活動。園區還精心規劃85個景點，使人處處驚奇讚嘆，加上一百多種珍奇鳥獸，更是難得一見。園區經年四季花開不斷，隨時維持百種以上盛開的花卉，屬於世界級的渡假花園。供遊客住宿的湖上原木屋，全部以加拿大進口香杉原木建築而成，在湖上與林蔭間，屋內終年滿室生香，舒適好眠；農場還配合精心調理而成的餐飲，可讓人全身感官及精神機能皆獲得最美好的感受與舒鬆。南元擁有全方位的休閒、健康之旅，為追求優質旅遊者的最佳選擇。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車1.南下：國道一號自新營交流道(288KM)下高速公路→左轉接台1省道（298KM）→六甲→六甲往曾文水庫方向約3公里。或從國道三號自六甲交流道（329KM）下高速公路→左轉→六甲往曾文水庫方向約3公里。2.北上：國道一號自新營交流道(288KM)下高速公路→右轉接台1省道（298KM）→六甲→六甲往曾文水庫方向約3公里。或從國道三號自六甲交流道（329KM）下高速公路→右轉→六甲往曾文水庫方向約3公里。3.台1省道：林鳳營段（298KM）處→往東，六甲往曾文水庫方向約5公里。","Add":"台南市柳營區果毅村南湖25號","OpenHours":"8:00入園，關園時間不定","City":"臺南市","Town":"柳營區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"將軍漁港","Tel":"06-793-0702","Toldescribe":"浩瀚遼闊的台灣海峽，清澈深渺的港內海水，與藍天相映成趣，將軍漁港的美好遠景正釋出她的魅力。六年國建將軍漁港工程，歷經十年，於民國91年完工啟用，是台南市西部濱海最大的漁港及現代化魚市場、魚貨直銷中心。　「靠海吃海」的馬沙溝，是台南市擁有大漁船的地方，只要氣候允許出海，漁船通常在晚間出航，多在近海捕魚，大抵在午前結束作業返航，隨即起卸魚貨。每到午後，就人聲鼎沸，因為漁民把捕撈回來的漁貨，直接拿到這裡叫賣，想買現撈海產嗎？新鮮的魚、蝦、牡蠣各式各樣魚產，任君挑選，來感受一下最有味道叫價哲學的魚市集吧！ 將軍漁港港區腹地遼闊，景觀現代化，雙魚造型似唐老鴨的管理中心成為漁港主要地標。又週邊設備完善，花草林蔭，風景優美，黃昏日落，如詩如畫。夕陽下或散步或垂釣，清新的空氣中，讓疲憊的心情，開懷舒暢，何嘗不是人生旅途中無窮的享受。　聯外道路通車後，帶動將軍區和北門區整體的發展，漁撈、買賣、垂釣、觀光、旅遊，會是這裡最美麗的景觀。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號麻豆交流道下車沿176縣道直通佳里區，往西約5公里到達大潭村，循著指標約4公里可以抵達將軍漁港。","Add":"台南市將軍區平沙村156號","OpenHours":"港口全年開放，魚貨交易多於白天進行","City":"臺南市","Town":"將軍區","Coordinate":"22.7467128,120.4480208"}, { "Name":"吉園休閒農場","Tel":"06-5725715","Toldescribe":"麻豆以出產美味的文旦及柚子聞名，而麻豆吉園就是一個結合了文旦採摘、校外教學及觀光遊憩的好地方。占地相當寬廣的文旦園，不僅在中秋前後可以採果，在每年3月份還可以看到柚子花開，整園的白色柚子花，彷彿下了場春雪一般，讓看過的人都不經懷念再三。對吉園的主人梁大哥而言，農產品生產是一個相當重要的環節，園中的一景一物都以能接近果樹為前提，例如尚在規劃中的賞景休息區，即是打算以原木拼接而成，周圍採開放式的空間，讓民眾坐在室內伸手即可碰到外頭的文旦樹，與大自然之間絲毫沒有距離。更因為賞景休息區設在文旦園的側邊，走進吉園農場的人，第一眼就能看到綠油油的果樹，凝神深深一呼吸，彷彿可以聞到那文旦的香氣！到了吉園除了採果外，也千萬別錯過梁大哥親自研發的柚子醋，這可是梁大哥經過多次試喝之後才確定味道的美味柚子醋，不但有水果醋的好功效，更有清新的柚子香，可說是難得一見的好醋喔！【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道一號麻豆交流道下，接176縣道中山路進入麻豆區直行，過橋後左轉，往總爺方向前進，建議至麻豆後，打電話請老闆前來帶路。","Add":"台南市麻豆區南勢里總爺104-1號","OpenHours":"","City":"臺南市","Town":"麻豆區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"大安生態教育農場","Tel":"06-5832248","Toldescribe":"善化是台灣三大草莓產地之一，占地六公頃的大安草莓農場，位於台一線省道旁，原為歷史悠久的荔枝果園。農地傳至第三代，因感於傳統農業必須突破發展，於民國85年經行政院農委會輔導規劃，轉型成為以植物生態為主體，兼具休閒觀光之教育農場。農場主人黃一峰身付經營祖傳土地重任，大學時即專攻農經系，加上其伯父前台北市長黃大洲先生之專業指導，於近年將農場轉型為草莓主題農園，因以創新栽培技術首創高架種植草莓，使草莓成熟期提前1個月，更讓遊客免於久蹲彎腰，即可享受摘採草莓之樂！每年配合草苺採收季節，遊客除了享受採果樂趣外，亦有草莓果醬、草莓果凍等DIY活動及草莓大餐可享用。位於草莓園後方的3000坪大型溫室內，培育著供應無毒菜園之種苗，環繞於苗圃四周為自然景觀極佳之用餐座位，遊客於草苺盛產季節時即可在綠意盎然的溫室中享用草莓大餐。溫室外為一片原始荔枝園，高聳茂盛的水果樹林中有座落著露營場、古灶野炊台、焢土窯區及烤肉等場地。大安農場的二、三代主人皆有農經專業背景，推展無毒農業不移餘力，除了草苺以無毒方式種植，園內的樂活蔬菜園亦以自然農法培育。湊巧的是，黃一峰還是台北市前市長黃大洲先生的親戚，黃大洲先生將家族草莓園從傳統栽培法改為高架栽培後，讓遊客採草莓時輕鬆不少。公職退休後的他時常還鄉在自家草莓園除草、整理園地，常有遊客發現要求合照，成為園區的另一項特點！","TrafficGuidelines":"開車國道三號：善化交流道下，接178號線道成功路網善化方向前行，與台一線省道交界處左轉，於314至315公里處循指標即達。國道一號：於新市區接台南支線國道8號，往東方向續接國道3號，善化交流道下，接178號線道成功路網善化方向前行，與台一線省道交界處左轉，於314至315公里處循指標即達。","Add":"台南市善化區小新營350號","OpenHours":"上午 7:30 ~ 下午 5:30 全年無休","City":"臺南市","Town":"善化區","Coordinate":""}, { "Name":"大坑休閒農場","Tel":"06-5941555","Toldescribe":"位於新化區山區的大坑休閒農場，原是從事農牧生產的農園，為順應時勢潮流轉變對傳統農業造成的衝擊，經精心規劃並投下巨資創建，而轉型為休閒觀光農場。該農場除了保留原有自然景觀的風貌，暑期7~9月更是觀賞螢火蟲的好時節。園區依場內的山形地勢，很有創意地構築各式各樣的休閒旅遊設施，況且大量遍植花草林木，整個場區美化得如詩如畫，場內散發著清新自然的花草香，及原味十足的田園風情，教人不陶醉也難。農場設置有繩索吊橋、單索過山、高空滑車、震撼世界等，山場運動設施，有以枕木砌築於林蔭間的棧道，作為登山健行步道，或漫遊期間享受原野森林浴。還擁有佔地500坪的山泉SPA水療浴場，提供三溫暖泡湯、親子戲水、泳池滑水的空間與樂趣。另外有聲光影音效果俱佳的大行會議場所，適合機關團體開會、講習、技能研習、聯誼等活動聚會。農場內的食宿也很方便，備有數十間的和式木屋套房或含蒸汽浴的園木屋可供投宿選擇。並有餐飲服務中心提供冷熱飲及生機野菜與山產美食，另外，當有氣派典雅的伊魯巴船形香草咖啡屋，提供濃醇、香的各式咖啡，讓人坐享悠閒。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車國道三號新化交流道下，轉入20號省道，往西直行經過署立台南醫院，在行駛約1公里有座橋，過橋有一叉路，在叉路口可看見左邊指標往大坑農場，順著指標約5公里就到達目的地大坑農場。","Add":"台南市新化區大坑里82號","OpenHours":"平日08:00~22:00 假日08:00~23:00","City":"臺南市","Town":"新化區","Coordinate":"23.3995944,120.55093579999993"}, { "Name":"牛埔泥岩","Tel":"(06) 2684367轉4101","Toldescribe":"埤仔溝溪位於臺南市龍崎區及高雄市田寮區境內，為二仁溪上游支流之一，集水區範圍內多屬黃砂土及青灰岩地質，抗蝕能力低，在經年累月的地表沖蝕及溪流侵蝕作用下，常寸草不生形成光禿禿的泥司惡地，交錯排列於高低起伏的丘陵與溪谷，造就了景觀獨特的月世界風貌，讓人不得不讚嘆造物者鬼斧神工。為達水土保持成效、減低下游洪災、維護景觀特色並兼顧生態教育宣導等多重目標，水土保持局自民國87年起，分期於埤仔溝溪集水區內以生態工法進行土壩及土堤的設置、裸露坡面植生等水土保持工作。加上龍崎區公所配合在集水區內設置步道及涼亭等休閒設施，將原本宛如月球表面的荒涼景象，轉化成為生機盎然的綠洲，吸引了眾多野生動植物棲息，使得本集水區獲選為92年度生態工法博覽會之現場觀摩示範區。","TrafficGuidelines":"","Add":"臺南市龍崎區牛埔里","OpenHours":"上午9:30-下午5:00","City":"臺南市","Town":"龍崎區","Coordinate":""}, { "Name":"七甲花卉區","Tel":"06-2398029 黃先生","Toldescribe":"隨著時代的進步及生活水平的提昇，人們對生活品味及環境美化也愈加講究，而對養花蒔草藉以調劑身心的喜好者與日俱增，因而對花卉草木及其相關知識、訊息的需求也日益殷切。歸仁區七甲花卉區是由許多園藝業者本著相同的理念與熱忱，在歸仁區農會及農政相關單位鼎力協助與輔導之下，而在此會聚組合而成的花卉集中園地，其正可符合花卉愛好者多方面的需求。歸仁區七甲花卉區內的組成園藝業者，儘皆擁有專精的知識、經驗與技能各別擁有自屬的栽培場，而且與全省各地的花卉業者都有緊密的交流，每個成員都有其不同的經營特色與類型，市面上流通的花卉草木及相關的器具用品。在這個園區裡幾乎都可見到，批發或零售皆有，另外，還有假山水池，庭園造景、創意組合盆栽等，可供選擇，同時可洽辦親子教學、DIY等教育活動。另外，各個栽培場為了服務消費者，特別設立宅配服務，不論是送禮或自家裝飾用，只要顧客有需要皆可以宅配服務送達目的地，這也是業者回饋給消費者的貼心服務，有時間不妨到此一遊，會讓你有不錯的收穫。【如欲安排前往建議事先電話聯繫確認】","TrafficGuidelines":"開車：國道一號仁德交流道下往東直行，行駛182縣道至歸仁，接172縣道往北行約1公里，可看見世界蛇王招牌，再行約200公尺左邊就是七甲花卉區。","Add":"台南市歸仁區七甲村1-12號","OpenHours":"","City":"臺南市","Town":"歸仁區","Coordinate":"25.154717,121.49879799999997"} ]